{"1":{"1":"Ordsprog af Salomo, Davids Søn, Israels Konge.","2":"Af dem skal man lære Visdom forstandig Tale,","3":"tage mod Tugt, som gør klog, mod Retfærdighed, Ret og Retsind;","4":"de skal give tankeløse Klogskab, ungdommen Kundskab og Kløgt;","5":"den vise høre og øge sin Viden, den forstandige vinde sig Levekunst;","6":"de skal lære at tyde Ordsprog og Billeder, de vises Ord og Gåder.","7":"HERRENs Frygt er Kundskabs begyndelse, Dårer ringeagter Visdom og Tugt.","8":"Hør, min Søn, på din Faders Tugt, opgiv ikke din Moders Belæring.","9":"thi begge er en yndig Krans til dit Hoved og Kæder til din Hals.","10":"Min Søn, sig nej, når Syndere lokker!","11":"Siger de: \"Kom med, lad os lure på den fromme, lægge Baghold for sagesløs, skyldfri Mand!","12":"Som Dødsriget sluger vi dem levende, med Hud og Hår, som for de i Graven.","13":"Vi vinder os Gods og Guld, vi fylder vore Huse med Rov.","14":"Gør fælles Sag med os; vi har alle fælles Pung!\"","15":"- min Søn, gå da ikke med dem, hold din Fod fra deres Sti;","16":"thi deres Fødder løber efter ondt, de haster for at udgyde Blod.","17":"Thi det er unyttigt at udspænde Garnet for alle Fugles Øjne;","18":"de lurer på eget Blod, lægger Baghold for eget Liv.","19":"Så går det enhver, der attrår Rov, det tager sin Herres Liv.","20":"Visdommen råber på Gaden, på Torvene løfter den Røsten;","21":"oppe på Murene kalder den, tager til Orde i Byen ved Portindgangene:","22":"Hvor længe vil I tankeløse elske Tankeløshed, Spotterne finde deres Glæde i Spot og Dårerne hade kundskab?","23":"Vend eder til min Revselse! Se, jeg lader min Ånd udvælde for eder, jeg kundgør eder mine Ord:","24":"Fordi jeg råbte og I stod imod, jeg vinked og ingen ænsed det,","25":"men I lod hånt om alt mit Råd og tog ikke min Revselse til jer,","26":"derfor ler jeg ved eders Ulykke, spotter, når det, I frygter, kommer,","27":"når det, I frygter, kommer som Uvejr, når eders Ulykke kommer som Storm, når Trængsel og Nød kommer over jer.","28":"Da svarer jeg ej, når de kalder, de søger mig uden at finde,","29":"fordi de hadede Kundskab og ikke valgte HERRENs Frygt;","30":"mit Råd tog de ikke til sig, men lod hånt om al min Revselse.","31":"Frugt af deres Færd skal de nyde og mættes med egne Råd;","32":"thi tankeløses Egensind bliver deres Død, Tåbers Sorgløshed bliver deres Undergang;","33":"men den, der adlyder mig, bor trygt, sikret mod Ulykkens Rædsel."},"2":{"1":"Min Søn, når du tager imod mine ord og gemmer mine Pålæg hos dig,","2":"idet du låner Visdom Øre og bøjer dit Hjerte til Indsigt,","3":"ja, kalder du på Forstanden og løfter din Røst efter Indsigt,","4":"søger du den som Sølv og leder den op som Skatte,","5":"da nemmer du HERRENs Frygt og vinder dig Kundskab om Gud.","6":"Thi HERREN, han giver Visdom, fra hans Mund kommer Kundskab og Indsigt.","7":"Til retsindige gemmer han Lykke, han er Skjold for alle med lydefri Vandel,","8":"idet han værner Rettens Stier og vogter sine frommes Vej.","9":"Da nemmer du Retfærd, Ret og Retsind, hvert et Spor, som er godt.","10":"Thi Visdom kommer i dit Hjerte, og Kundskab er liflig for din Sjæl;","11":"Kløgt skal våge over dig, Indsigt være din Vogter -","12":"idet den frier dig fra den ondes Vej, fra Folk, hvis Ord kun er vrange, -","13":"som går fra de lige Stier for at vandre på Mørkets Veje.","14":"som glæder sig ved at gøre ondt og jubler over vrangt og ondt,","15":"de, som går krogede Stier og følger bugtede Spor -","16":"idet den frier dig fra Andenmands Hustru, fra fremmed Kvinde med sleske Ord,","17":"der sviger sin Ungdoms Ven og glemmer sin Guds Pagt;","18":"thi en Grav til Døden er hendes Hus, til Skyggerne fører hendes Spor;","19":"tilbage vender ingen, som går ind til hende, de når ej Livets Stier","20":"at du må vandre de godes Vej og holde dig til de retfærdiges Stier;","21":"thi retsindige skal bo i Landet, lydefri levnes deri,","22":"men gudløse ryddes af Landet, troløse rykkes derfra."},"3":{"1":"Min Søn, glem ikke, hvad jeg har lært dig, dit hjerte tage vare på mine bud!","2":"Thi en Række af Dage og Leveår og Lykke bringer de dig.","3":"Godhed og Troskab vige ej fra dig, bind dem som Bånd om din Hals, skriv dem på dit Hjertes Tavle!","4":"Så finder du Nåde og Yndest i Guds og Menneskers Øjne.","5":"Stol på HERREN af hele dit Hjerfe, men forlad dig ikke på din Forstand;","6":"hav ham i Tanke på alle dine Veje, så jævner han dine Stier.","7":"Hold ikke dig selv for viis, frygt HERREN og vig fra det onde;","8":"så får du Helse for Legemet, Lindring for dine Ledemod.","9":"Ær med din Velstand HERREN med Førstegrøden af al din Avl;","10":"da fyldes dine Lader med Korn, dine Perser svømmer over af Most.","11":"Min Søn, lad ej hånt om HERRENs Tugt, vær ikke ked af hans Revselse;","12":"HERREN revser den, han elsker, han straffer den Søn, han har kær.","13":"Lykkelig den, der har opnået Visdom, den, der vinder sig Indsigt;","14":"thi den er bedre at købe end Sølv, bedre at vinde end Guld;","15":"den er mere værd end Perler, ingen Klenodier opvejer den;","16":"en Række af Dage er i dens højre, i dens venstre Rigdom og Ære;","17":"dens Veje er liflige Veje, og alle dens Stier er Lykke;","18":"den er et Livets Træ for dem, der griber den, lykkelig den, som holder den fast!","19":"HERREN grundlagde Jorden med Visdom, grundfæsted Himlen med Indsigt;","20":"ved hans Kundskab brød Strømmene frem, lader Skyerne Dug dryppe ned.","21":"Min Søn, tag Vare på Snilde og Kløgt, de slippe dig ikke af Syne;","22":"så bliver de Liv for din Sjæl og et yndigt Smykke til din Hals.","23":"Da vandrer du trygt din Vej, støder ikke imod med din Fod; -","24":"sætter du dig, skal du ikke skræmmes, lægger du dig, skal din Søvn vorde sød;","25":"du skal ikke frygte uventet Rædsel, Uvejret, når det kommer over gudløse;","26":"thi HERREN skal være din Tillid, han vogter din Fod, så den ikke hildes.","27":"Nægt ikke den trængende Hjælp, når det står i din Magt at hjælpe;","28":"sig ej til din Næste: \"Gå og kom igen, jeg vil give i Morgen!\" - såfremt du har det.","29":"Tænk ikke på ondt mod din Næste, når han tillidsfuldt bor i din Nærhed.","30":"Yp ikke Trætte med sagesløs Mand, når han ikke har voldet dig Men.","31":"Misund ikke en Voldsmand, græm dig aldrig over hans Veje;","32":"thi den falske er HERREN en Gru; mod retsindig er han fortrolig;","33":"i den gudløses Hus er HERRENs Forbandelse, men retfærdiges Bolig velsigner han.","34":"Over for Spottere bruger han Spot, men ydmyge giver han Nåde.","35":"De vise får Ære til Arv, men Tåber høster kun Skam."},"4":{"1":"Hør, I sønner, på en Faders lyt til for at vinde Forstand;","2":"thi gavnlig Viden giver jeg jer, slip ej hvad jeg har lært jer.","3":"Da jeg var min Faders Dreng, min Moders Kælebarn og eneste,","4":"lærte han mig og sagde: Lad dit Hjerte gribe om mine Ord, vogt mine Bud, så skal du leve;","5":"køb Visdom, køb Forstand, du glemme det ikke, vend dig ej bort fra min Munds Ord;","6":"slip den ikke, så vil den vogte dig, elsk den, så vil den værne dig!","7":"Køb Visdom for det bedste, du ejer, køb Forstand for alt, hvad du har;","8":"hold den højt, så bringer den dig højt til Vejrs, den bringer dig Ære, når du favner den;","9":"den sætter en yndig Krans på dit Hoved; den rækker dig en dejlig Krone.","10":"Hør, min Søn, tag imod mine Ord, så bliver dine Leveår mange.","11":"Jeg viser dig Visdommens Vej, leder dig ad Rettens Spor;","12":"når du går, skal din Gang ej hæmmes, og løber du, snubler du ikke;","13":"hold fast ved Tugt, lad den ikke fare, tag Vare på den, thi den er dit Liv.","14":"Kom ikke på gudløses Sti, skrid ej frem ad de ondes Vej.","15":"sky den og følg den ikke, vig fra den, gå udenom;","16":"thi de sover ikke, når de ikke har syndet, og Søvnen flyr dem, når de ej har bragt Fald.","17":"Thi de æder Gudløsheds Brød og drikker Urettens Vin.","18":"men retfærdiges Sti er som strålende Lys, der vokser i Glans til højlys Dag:","19":"Gudløses Vej er som Mørket, de skønner ej, hvad de snubler over,","20":"Mærk dig, min Søn, mine Ord, bøj Øret til, hvad jeg siger;","21":"det slippe dig ikke af Syne, du vogte det dybt i dit Hjerte;","22":"thi det er Liv for dem, der finder det, Helse for alt deres Kød.","23":"Vogt dit Hjerte mer end alt andet, thi derfra udspringer Livet.","24":"Hold dig fra Svig med din Mund, lad Læbernes Falskhed være dig fjern.","25":"Lad dine Øjne se lige ud, dit Blik skue lige frem;","26":"gå ad det lige Spor, lad alle dine Veje sigte mod Målet;","27":"bøj hverken til højre eller venstre, lad Foden vige fra ondt!"},"5":{"1":"Mærk dig, min Søn, min Visdom, bøj til min Indsigt dit Øre,","2":"at Kløgt må våge øver dig, Læbernes kundskab vare på dig.","3":"Thi af Honning drypper den fremmedes Læber, glattere end Olie er hendes Gane;","4":"men til sidst er hun besk som Malurt, hvas som tveægget Sværd;","5":"hendes Fødder styrer nedad mod Døden, til Dødsriget stunder hendes Fjed;","6":"hun følger ej Livets Vej, hendes Spor er bugtet, hun ved det ikke.","7":"Hør mig da nu, min Søn, vig ikke fra min Munds Ord!","8":"Lad din Vej være langt fra hende, kom ej hendes Husdør nær,","9":"at du ikke må give andre din Ære, en grusom Mand dine År.","10":"at ikke dit Gods skal mætte fremmede, din Vinding ende i Andenmands Hus,","11":"så du gribes af Anger til sidst, når dit Kød og Huld svinder hen,","12":"og du siger: \"Ak, at jeg hadede Tugt, at mit Hjerte lod hånt om Revselse,","13":"så jeg ikke lød mine Læreres Røst, ej bøjed mit Øre til dem, som lærte mig!","14":"Nær var jeg kommet i alskens Ulykke midt i Forsamling og Menighed!\"","15":"Drik Vand af din egen Cisterne og rindende Vand af din Brønd;","16":"lad ej dine Kilder flyde på Gaden, ej dine Bække på Torvene!","17":"Dig skal de tilhøre, dig alene, ingen fremmed ved Siden af dig!","18":"Velsignet være dit Væld, og glæd dig ved din Ungdoms Hustru,","19":"den elskelige Hind, den yndige Gazel; hendes Elskov fryde dig stedse, berus dig altid i hendes Kærlighed!","20":"Hvi beruser du dig, min Søn, i en fremmed og tager en andens Hustru i Favn?","21":"Thi for HERRENs Øjne er Menneskets Veje, grant følger han alle dets Spor;","22":"den gudløse fanges af egen Brøde og holdes fast i Syndens Reb;","23":"han dør af Mangel på Tugt, går til ved sin store Dårskab."},"6":{"1":"Min Søn: har du borget for din næste og givet en anden Håndslag,","2":"er du fanget ved dine Læber og bundet ved Mundens Ord,","3":"gør så dette, min Søn, og red dig, nu du er kommet i Næstens Hånd: Gå hen uden Tøven, træng ind på din Næste;","4":"und ikke dine Øjne Søvn, ej heller dine Øjenlåg Hvile,","5":"red dig som en Gazel af Snaren, som en Fugl af Fuglefængerens Hånd.","6":"Gå hen til Myren, du lade, se dens Færd og bliv viis.","7":"Skønt uden Fyrste, Foged og Styrer,","8":"sørger den dog om Somren for Æde og sanker sin Føde i Høst.","9":"Hvor længe vil du ligge, du lade, når står du op af din Søvn?","10":"Lidt Søvn endnu, lidt Blund, lidt Hvile med samlagte Hænder:","11":"som en Stimand kommer da Fattigdom over dig, Trang som en skjoldvæbnet Mand.","12":"En Nidding, en ussel Mand er den, som vandrer med Falskhed i Munden,","13":"som blinker med Øjet, skraber med Foden og giver Tegn med Fingrene,","14":"som smeder Rænker i Hjertet og altid kun ypper Kiv;","15":"derfor kommer hans Undergang brat, han knuses på Stedet, kan ikke læges.","16":"Seks Ting hader HERREN, syv er hans Sjæl en Gru:","17":"Stolte Øjne, Løgnetunge, Hænder, der udgyder uskyldigt Blod,","18":"et Hjerte, der udtænker onde Råd, Fødder, der haster og iler til ondt,","19":"falsk Vidne, der farer med Løgn, og den, som sætter Splid mellem Brødre.","20":"Min Søn, tag Vare på din Faders Bud, opgiv ikke din Moders Belæring,","21":"bind dem altid på dit Hjerte, knyt dem fast om din Hals;","22":"på din Vandring lede den dig, på dit Leje vogte den dig, den tale dig til, når du vågner;","23":"thi Budet er en Lygte, Læren Lys, og Tugtens Revselse Livets Vej","24":"for at vogte dig for Andenmands Hustru, for fremmed Kvindes sleske Tunge!","25":"Attrå ej i dit Hjerte hendes Skønhed, hendes Blik besnære dig ej!","26":"Thi en Skøge får man blot for et Brød, men Andenmands Hustru fanger dyrebar Sjæl.","27":"Kan nogen bære Ild i sin Brystfold, uden at Klæderne brænder?","28":"Kan man vandre på glødende Kul, uden at Fødderne svides?","29":"Så er det at gå ind til sin Næstes Hustru; ingen, der rører hende, slipper for Straf.","30":"Ringeagter man ikke Tyven, når han stjæler fot at stille sin Sult?","31":"Om han gribes, må han syvfold bøde og afgive alt sit Huses Gods.","32":"Afsindig er den, der boler med hende, kun en Selvmorder handler så;","33":"han opnår Hug og Skændsel, og aldrig udslettes hans Skam.","34":"Thi Skinsyge vækker Mandens Vrede, han skåner ikke på Hævnens Dag;","35":"ingen Bøde tager han god; store Tilbud rører ham ikke."},"7":{"1":"Min Søn, vogt dig mine Ord,mine bud må du gemme hos dig;","2":"vogt mine bud, så skal du leve, som din Øjesten vogte du, hvad jeg har lært dig;","3":"bind dem om dine Fingre, skriv dem på dit Hjertes Tavle,","4":"sig til Visdommen: \"Du er min Søster!\" og kald Forstanden Veninde,","5":"at den må vogte dig for Andenmands Hustru, en fremmed Kvinde med sleske Ord.","6":"Thi fra mit Vindue skued jeg ud, jeg kigged igennem mit Gitter;","7":"og blandt de tankeløse så jeg en Yngling, en uden Vid blev jeg var blandt de unge;","8":"han gik på Gaden tæt ved et Hjørne, skred frem på Vej til hendes Hus","9":"i Skumringen henimod Aften, da Nat og Mørke brød frem.","10":"Og se, da møder Kvinden ham i Skøgedragt, underfundig i Hjertet;","11":"løssluppen, ustyrlig er hun, hjemme fandt hendes Fødder ej Ro;","12":"snart på Gader, snart på Torve, ved hvert et Hjørne lurer hun; -","13":"hun griber i ham og kysser ham og siger med frække Miner;","14":"\"Jeg er et Takoffer skyldig og indfrier mit Løfte i Dag,","15":"gik derfor ud for at møde dig, søge dig, og nu har jeg fundet dig!","16":"Jeg har redt mit Leje med Tæpper, med broget ægyptisk Lærred","17":"jeg har stænket min Seng med Myrra, med Aloe og med Kanelbark;","18":"kom, lad os svælge til Daggry i Vellyst, beruse os i Elskovs Lyst!","19":"Thi Manden er ikke hjemme, - på Langfærd er han draget;","20":"Pengepungen tog han med, ved Fuldmåne kommer han hjem!\"","21":"Hun lokked ham med mange fagre Ord, forførte ham med sleske Læber;","22":"tankeløst følger han hende som en Tyr, der føres til Slagtning, som en Hjort, der løber i Nettet,","23":"til en Pil gennemborer dens Lever, som en Fugl, der falder i Snaren, uden at vide, det gælder dens Liv.","24":"Hør mig da nu, min Søn, og lyt til min Munds Ord!","25":"Ej bøje du Hjertet til hendes Veje, far ikke vild på hendes Stier;","26":"thi mange ligger slagne, hvem hun har fældet, og stor er Hoben, som hun slog ihjel.","27":"Hendes Hus er Dødsrigets Veje, som fører til Dødens Kamre."},"8":{"1":"Mon ikke Visdommen kalder, løfter Indsigten ikke sin røst?","2":"Oppe på Høje ved Vejen, ved Korsveje træder den frem;","3":"ved Porte, ved Byens Udgang, ved Dørenes Indgang råber den:","4":"Jeg kalder på eder, I Mænd, løfter min Røst til Menneskens Børn.","5":"I tankeløse, vind jer dog Klogskab, I Tåber, så få dog Forstand!","6":"Hør, thi jeg fører ædel Tale, åbner mine Læber med retvise Ord;","7":"ja, Sandhed taler min Gane, gudløse Læber er mig en Gru.","8":"Rette er alle Ord af min Mund, intet er falskt eller vrangt;","9":"de er alle ligetil for den kloge, retvise for dem der vandt Indsigt","10":"Tag ved Lære, tag ikke mod Sølv, tag mod Kundskab fremfor udsøgt Guld;","11":"thi Visdom er bedre end Perler, ingen Skatte opvejer den","12":"Jeg, Visdom, er Klogskabs Nabo og råder over Kundskab og Kløgt.","13":"HERRENs Frygt er Had til det onde. Jeg hader Hovmod og Stolthed, den onde Vej og den falske Mund.","14":"Jeg ejer Råd og Visdom, jeg har Forstand, jeg har Styrke.","15":"Ved mig kan Konger styre og Styresmænd give retfærdige Love;","16":"ved mig kan Fyrster råde og Stormænd dømme Jorden.","17":"Jeg elsker dem, der elsker mig, og de, der søger mig, finder mig.","18":"Hos mig er der Rigdom og Ære, ældgammelt Gods og Retfærd.","19":"Min Frugt er bedre end Guld og Malme, min Afgrøde bedre end kosteligt Sølv.","20":"Jeg vandrer på Retfærds Vej. midt hen ad Rettens Stier","21":"for at tildele dem, der elsker mig, Gods og fylde deres Forrådshuse.","22":"Mig skabte HERREN først blandt sine Værker, i Urtid, førend han skabte andet;","23":"jeg blev frembragt i Evigheden, i Begyndelsen, i Jordens tidligste Tider;","24":"jeg fødtes, før Verdensdybet var til, før Kilderne, Vandenes Væld, var til;","25":"førend Bjergene sænkedes, før Højene fødtes jeg,","26":"førend han skabte Jord og Marker, det første af Jordsmonnets Støv.","27":"Da han grundfæsted Himlen, var jeg hos ham, da han satte Hvælv over Verdensdybet.","28":"Da han fæstede Skyerne oventil og gav Verdensdybets Kilder deres faste Sted,","29":"da han satte Havet en Grænse, at Vandene ej skulde bryde hans Lov, da han lagde Jordens Grundvold,","30":"da var jeg Fosterbarn hos ham, hans Glæde Dag efter Dag; for hans Åsyn leged jeg altid,","31":"leged på hans vide Jord og havde min Glæde af Menneskens Børn.","32":"Og nu, I Sønner, hør mig! Vel den, der vogter på mine Veje!","33":"Hør på Tugt og bliv vise, lad ikke hånt derom!","34":"Lykkelig den, der hører på mig, så han daglig våger ved mine Døre og vogter på mine Dørstolper.","35":"Thi den, der ftnder mig; finder Liv og opnår Yndest hos HERREN;","36":"men den, som mister mig, skader sig selv; enhver, som hader mig, elsker Døden."},"9":{"1":"Visdommen bygged sig Hus, rejste sig støtter syv,","2":"slagted sit Kvæg og blanded sin Vin, hun har også dækket sit Bord;","3":"hun har sendt sine Terner ud, byder ind på Byens højeste Steder:","4":"Hvo som er tankeløs, han komme hid, jeg taler til dem, som er uden Vid:","5":"Kom og smag mit Brød og drik den Vin, jeg har blandet!","6":"Lad Tankeløshed fare, så skal I leve, skrid frem ad Forstandens Vej!","7":"Tugter man en Spotter, henter man sig Hån; revser man en gudløs, høster man Skam;","8":"revs ikke en Spotter, at han ikke skal hade dig, revs den vise, så elsker han dig;","9":"giv til den vise, så bliver han visere, lær den retfærdige, så øges hans Viden.","10":"HERRENs Frygt er Visdoms Grundlag, at kende den HELLIGE, det er Forstand.","11":"Thi mange bliver ved mig dine Dage, dine Livsårs Tal skal øges.","12":"Er du viis, er det til Gavn for dig selv; spotter du, bærer du ene Følgen!","13":"Dårskaben, hun slår sig løs og lokker og kender ikke til Skam;","14":"hun sidder ved sit Huses indgang, troner på Byens Høje","15":"og byder dem ind, der kommer forbi, vandrende ad deres slagne Vej:","16":"Hvo som er tankeløs, han komme hid, jeg taler til dem, som er uden Vid:","17":"Stjålen Drik er sød, lønligt Brød er lækkert!","18":"Han ved ej, at Skyggerne dvæler der, hendes Gæster er i Dødsrigets Dyb."},"10":{"1":"Salomos ordsprog. Viis søn glæder sin fader, tåbelig søn er sin moders sorg.","2":"Gudløsheds skatte gavner intet, men retfærd redder fra død.","3":"HERREN lader ej en retfærdig sulte, men gudløses attrå støder han fra sig.","4":"Doven hånd skaber fattigdom, flittiges hånd gør rig.","5":"En klog søn samler om sommeren, en dårlig sover om høsten.","6":"Velsignelse er for retfærdiges hoved, på uret gemmer gudløses mund.","7":"Den retfærdiges minde velsignes, gudløses navn smuldrer hen.","8":"Den vise tager mod påbud, den brovtende dåre styrtes.","9":"Hvo lydefrit vandrer, vandrer trygt; men hvo der går krogveje, ham går det ilde.","10":"Blinker man med øjet, volder man ondt, den brovtende dåre styrtes.","11":"Den retfærdiges mund er en livsens kilde, på uret gemmer gudløses mund.","12":"Had vækker Splid, Kærlighed skjuler alle Synder.","13":"På den kloges Læber fnder man Visdom, Stok er til Ryg på Mand uden Vid.","14":"De vise gemmer den indsigt, de har, Dårens Mund er truende Våde.","15":"Den riges Gods er hans faste Stad, Armod de ringes Våde.","16":"Den retfærdiges Vinding tjener til Liv, den gudløses Indtægt til Synd.","17":"At vogte på Tugt er Vej til Livet, vild farer den, som viser Revselse fra sig.","18":"Retfærdige Læber tier om Had, en Tåbe er den, der udspreder Rygter.","19":"Ved megen Tale undgås ej Brøde, klog er den, der vogter sin Mund.","20":"Den retfærdiges Tunge er udsøgt Sølv, gudløses Hjerte er intet værd.","21":"Den retfærdiges Læber nærer mange, Dårerne dør af Mangel på Vid.","22":"HERRENs Velsignelse, den gør rig, Slid og Slæb lægger intet til.","23":"For Tåben er Skændselsgerning en Leg, Visdom er Leg for Mand med Indsigt.","24":"Hvad en gudløs frygter, kommer over hans Hoved, hvad retfærdige ønsker, bliver dem givet.","25":"Når Storm farer frem, er den gudløse borte, den retfærdige står på evig Grund.","26":"Som Eddike for Tænder og Røg for Øjne så er den lade for dem, der sender ham.","27":"HERRENs Frygt lægger dage til, gudløses År kortes af.","28":"Retfærdige har Glæde i Vente, gudløses Håb vil briste.","29":"For lydefri Vandel er HERREN et Værn, men en Rædsel for Udådsmænd.","30":"Den retfærdige rokkes aldrig, ikke skal gudløse bo i Landet.","31":"Den retfærdiges Mund bærer Visdoms Frugt, den falske Tunge udryddes.","32":"Den retfærdiges Læber søger yndest, gudløses Mund bærer Falskheds Frugt."},"11":{"1":"Falske Vægtskåle er HERREN en gru, fuldvvægtigt Lod er efter hans Sind.","2":"Kommer Hovmod, kommer og Skændsel, men med ydmyge følger der Visdom.","3":"Retsindiges Uskyld leder dem trygt, troløses falskhed lægger dem øde.","4":"Ej hjælper Rigdom på Vredens Dag, men Retfærd redder fra Døden.","5":"Den lydefris Retfærd jævner hans Vej, for sin Gudløshed falder den gudløse.","6":"Retsindiges Retfærd bringer dem Frelse, troløse fanges i egen Attrå.","7":"Ved Døden brister den gudløses Håb, Dårers Forventning brister.","8":"Den retfærdige fries af Trængsel, den gudløse kommer i hans Sted.","9":"Med sin Mund lægger vanhellig Næsten øde, retfærdige fries ved Kundskab.","10":"Ved retfærdiges Lykke jubler en By, der er Fryd ved gudløses Undergang.","11":"Ved retsindiges Velsignelse rejser en By sig, den styrtes i Grus ved gudløses Mund.","12":"Mand uden Vid ser ned på sin Næste, hvo, som har Indsigt, tier.","13":"Bagtaleren røber, hvad ham er betroet, den pålidelige skjuler Sagen.","14":"Uden Styre står et Folk for Fald, vel står det til, hvor mange giver Råd.","15":"Den går det ilde, som borger for andre, tryg er den, der hader Håndslag.","16":"Yndefuld Kvinde vinder Manden Ære; hader hun Retsind, volder hun Skændsel. De lade må savne Gods, flittige vinder sig Rigdom.","17":"Kærlig Mand gør vel mod sin Sjæl, den grumme er hård ved sit eget Kød.","18":"Den gudløse skaber kun skuffende Vinding, hvo Retfærd sår, får virkelig Løn.","19":"At hige efter Retfærd er Liv, at jage efter ondt er Død.","20":"De svigefulde er HERREN en Gru, hans Velbehag ejer, hvo lydefrit vandrer.","21":"Visselig undgår den onde ej Straf, de retfærdiges Æt går fri.","22":"Som Guldring i Svinetryne er fager Kvinde, der ikke kan skønne.","23":"Retfærdiges Ønske bliver kun til Lykke, gudløse har kun Vrede i Vente.","24":"En strør om sig og gør dog Fremgang, en anden nægter sig alt og mangler.","25":"Gavmild Sjæl bliver mæt; hvo andre kvæger, kvæges og selv.","26":"Hvo Kornet gemmer, ham bander Folket, Velsignelse kommer over den, som sælger.","27":"Hvo der jager efter godt, han søger efter Yndest, hvo der higer efter ondt, ham kommer det over.","28":"Hvo der stoler på sin Rigdom, falder, retfærdige grønnes som Løv.","29":"Den, der øder sit Hus, høster Vind, Dåre bliver Vismands Træl.","30":"Retfærds Frugt er et Livets Træ, Vismand indfanger Sjæle.","31":"En retfærdig reddes med Nød og næppe, endsige en gudløs, en, der synder."},"12":{"1":"At elske Tugt er at elske Kundskab, at hade Revselse er dumt.","2":"Den gode vinder Yndest hos HERREN, den rænkefulde dømmer han skyldig.","3":"Ingen står fast ved Gudløshed, men retfærdiges Rod skal aldrig rokkes.","4":"En duelig Kvinde er sin Ægtemands Krone, en dårlig er som Edder i hans Ben.","5":"Retfærdiges Tanker er Ret, gudløses Opspind er Svig.","6":"Gudløses Ord er på Lur efter Blod, retsindiges Mund skal bringe dem Frelse.","7":"Gudløse styrtes og er ikke mer. retfærdiges Hus står fast.","8":"For sin Klogskab prises en Mand, til Spot bliver den, hvis Vid er vrangt.","9":"Hellere overses, når man holder Træl, end optræde stort, når man mangler Brød.","10":"Den retfærdige føler med sit Kvæg, gudløses Hjerte er grumt.","11":"Den mættes med Brød, som dyrker sin Jord, uden Vid er den, der jager efter Tomhed.","12":"De ondes Fæstning jævnes med Jorden, de retfærdiges Rod bolder Stand.","13":"I Læbernes Brøde hildes den onde, den retfærdige undslipper Nøden.","14":"Af sin Munds Frugt mættes en Mand med godt, et Menneske får, som hans Hænder har øvet.","15":"Dårens Færd behager ham selv, den vise hører på Råd.","16":"En Dåre giver straks sin Krænkelse Luft, den kloge spottes og lader som intet.","17":"Den sanddru fremfører, hvad der er ret, det falske Vidne kommer med Svig.","18":"Mangens Snak er som Sværdhug, de vises Tunge læger.","19":"Sanddru Læbe består for evigt, Løgnetunge et Øjeblik.","20":"De, som smeder ondt, har Svig i Hjertet; de, der stifter Fred, har Glæde.","21":"Den retfærdige times der intet ondt, - gudløse oplever Vanheld på Vanheld.","22":"Løgnelæber er HERREN en Gru, de ærlige har hans Velbebag.","23":"Den kloge dølger sin Kundskab, Tåbers Hjerte udråber Dårskab.","24":"De flittiges Hånd skal råde, den lade tvinges til Hoveriarbejde.","25":"Hjertesorg bøjer til Jorden, et venligt Ord gør glad.","26":"Den retfærdige vælger sin Græsgang, gudløses Vej vildleder dem selv.","27":"Ladhed opskræmmer intet Vildt, men kosteligt Gods får den flittige tildelt.","28":"På Retfærds Sti er der Liv, til Døden fører den onde Vej."},"13":{"1":"Viis Søn elsker tugt, spotter hører ikke på skænd.","2":"Af sin Munds Frugt nyder en Mand kun godt, til Vold står troløses Hu.","3":"Vogter man Munden, bevarer man Sjælen, den åbenmundede falder i Våde.","4":"Den lade attrår uden at få, men flittiges Sjæl bliver mæt.","5":"Den retfærdige hader Løgnetale, den gudløse spreder Skam og Skændsel.","6":"Retfærd skærmer, hvo lydefrit vandrer, Synden fælder de gudløse.","7":"Mangen lader rig og ejer dog intet, mangen lader fattig og ejer dog meget.","8":"Mands Rigdom er Løsepenge for hans Liv, Fattigmand får ingen Trusel at høre.","9":"Retfærdiges Lys bryder frem, gudløses Lampe går ud.","10":"Ved Hovmod vækkes kun Splid, hos dem, der lader sig råde, er Visdom.","11":"Rigdom, vundet i Hast, smuldrer hen, hvad der samles Håndfuld for Håndfuld, øges.","12":"At bie længe gør Hjertet sygt, opfyldt Ønske er et Livets Træ.","13":"Den, der lader hånt om Ordet, slås ned, den, der frygter Budet, får Løn.","14":"Vismands Lære er en Livsens Kilde, derved undgås Dødens Snarer.","15":"God Forstand vinder Yndest, troløses Vej er deres Undergang.","16":"Hver, som er klog, går til Værks med Kundskab, Tåben udfolder Dårskab.","17":"Gudløs Budbringer går det galt, troværdigt Bud bringer Lægedom.","18":"Afvises Tugt, får man Armod og Skam; agtes på Revselse, bliver man æret.","19":"Opfyldt Ønske er sødt for Sjælen, at vige fra ondt er Tåber en Gru.","20":"Omgås Vismænd, så bliver du viis, ilde faren er Tåbers Ven.","21":"Vanheld følger Syndere, Lykken når de retfærdige.","22":"Den gode efterlader Børnebrn Arv, til retfærdige gemmes Synderens Gods.","23":"På Fattigfolks Nyjord er rigelig Føde, mens mangen rives bort ved Uret.","24":"Hvo Riset sparer, hader sin Søn, den, der elsker ham, tugter i Tide.","25":"Den retfærdige spiser, til Sulten er stillet, gudløses Bug er tom."},"14":{"1":"Visdom bygger sit hus,dårskabs hænder river det ned.","2":"Hvo redeligt vandrer, frygter HERREN, men den, som går Krogveje, agter ham ringe.","3":"I Dårens Mund er Ris til hans Ryg, for de vise står Læberne Vagt.","4":"Når der ikke er Okser, er Laden tom, ved Tyrens Kraft bliver Høsten stor.","5":"Sanddru Vidne lyver ikke, det falske Vidne farer med Løgn.","6":"Spotter søger Visdom, men finder den ikke, til Kundskab kommer forstandig let.","7":"Gå fra en Mand, som er en Tåbe, der mærker du intet til Kundskabs Læber.","8":"Den kloge i sin Visdom er klar på sin Vej, men Tåbers Dårskab er Svig.","9":"Med Dårer driver Skyldofret Spot, men Velvilje råder iblandt retsindige.","10":"Hjertet kender sin egen Kvide, fremmede blander sig ej i dets Glæde.","11":"Gudløses Hus lægges øde, retsindiges Telt står i Blomst.","12":"Mangen Vej synes Manden ret, og så er dens Ende dog Dødens Veje.","13":"Selv under Latter kan Hjertet lide, og Glædens Ende er Kummer.","14":"Af sine Veje mættes den frafaldne, af sine Gerninger den, som er god.","15":"Den tankeløse tror hvert Ord, den kloge overtænker sine Skridt.","16":"Den vise ængstes og skyr det onde, Tåben buser sorgløs på.","17":"Den hidsige bærer sig tåbeligt ad, man hader rænkefuld Mand.","18":"De tankeløse giver dårskab i Arv, de kloge efterlader sig Kundskab.","19":"Onde må bukke for gode, gudløse stå ved retfærdiges Døre.","20":"Fattigmand hades endog af sin Ven, men Rigmands Venner er mange.","21":"Den, der foragter sin Næste, synder, lykkelig den, der har Medynk med arme.","22":"De, som virker ondt, farer visselig vild; de, som virker godt, finder Nåde og Trofasthed.","23":"Ved al Slags Møje vindes der noget, Mundsvejr volder kun Tab.","24":"De vises Krone er Kløgt, Tåbers Krans er Dårskab.","25":"Sanddru Vidne frelser Sjæle; den, som farer med Løgn, bedrager.","26":"Den stærkes Tillid er HERRENs Frygt, hans Sønner skal have en Tilflugt.","27":"HERRENs Frygt er en Livsens Kilde, derved undgås Dødens Snarer.","28":"At Folket er stort, er Kongens Hæder, Brist på Folk er Fyrstens Fald.","29":"Den sindige er rig på Indsigt, den heftige driver det vidt i Dårskab.","30":"Sagtmodigt Hjerte er Liv for Legemet, Avind er Edder i Benene.","31":"At kue den ringe er Hån mod hans Skaber, han æres ved Medynk med fattige.","32":"Ved sin Ondskab styrtes den gudløse, ved lydefri Færd er retfærdige trygge.","33":"Visdom bor i forstandiges Hjerte, i Tåbers Indre kendes den ikke.","34":"Retfærdighed løfter et Folk, men Synd er Folkenes Skændsel.","35":"En klog Tjener har Kongens Yndest, en vanartet rammer hans Vrede."},"15":{"1":"Mildt svar stiller vrede, sårende ord vækker nag.","2":"Vises Tunge drypper af Kundskab, Dårskab strømmer fra Tåbers Mund.","3":"Alle Vegne er HERRENs Øjne, de udspejder onde og gode.","4":"Et Livets Træ er Tungens Mildhed, dens Falskhed giver Hjertesår.","5":"Dåre lader hånt om sin Faders Tugt, klog er den, som tager Vare på Revselse.","6":"Den retfærdiges Hus har megen Velstand, den gudløses Høst lægges øde.","7":"Vises Læber udstrør Kundskab, Tåbers Hjerte er ikke ret.","8":"Gudløses Offer er HERREN en Gru, retsindiges Bøn har han Velbehag i.","9":"Den gudløses Færd er HERREN en Gru, han elsker den, der stræber efter Retfærd.","10":"Streng Tugt er for den, der forlader Vejen; den, der hader Revselse, dør.","11":"Dødsrige og Afgrund ligger åbne for HERREN, endsige da Menneskebørnenes Hjerter.","12":"Spotteren ynder ikke at revses, til Vismænd går han ikke.","13":"Glad Hjerte giver venligt Ansigt, ved Hjertesorg bliver Modet brudt.","14":"Den forstandiges Hjerte søger Kundskab, Tåbers Mund lægger Vind på Dårskab.","15":"Alle den armes Dage er onde, glad Hjerte er stadigt Gæstebud.","16":"Bedre lidet med HERRENs Frygt end store Skatte med Uro.","17":"Bedre en Ret Grønt med Kærlighed end fedet Okse og Had derhos.","18":"Vredladen Mand vækker Splid, sindig Mand stiller Trætte.","19":"Den lades Vej er spærret af Tjørn, de flittiges Sti er banet.","20":"Viis Søn glæder sin Fader, Tåbe til Menneske foragter sin Moder.","21":"Dårskab er Glæde for Mand uden Vid, Mand med Indsigt går lige frem.","22":"Er der ikke holdt Råd, så mislykkes Planer, de lykkes, når mange rådslår.","23":"Mand er glad, når hans Mund kan svare, hvor godt er et Ord i rette Tid.","24":"Den kloge går opad på Livets Vej for at undgå Dødsriget nedentil.","25":"Hovmodiges Hus river HERREN bort, han fastsætter Enkens Skel.","26":"Onde Tanker er HERREN en Gru, men hulde Ord er rene.","27":"Den øder sit Hus, hvem Vinding er alt; men leve skal den, der hader Gave.","28":"Den retfærdiges Hjerte tænker, før det svarer, gudløses Mund lader ondt strømme ud.","29":"HERREN er gudløse fjern, men hører retfærdiges Bøn.","30":"Milde Øjne fryder Hjertet, godt Bud giver Marv i Benene.","31":"Øret, der lytter til Livsens Revselse, vil gerne dvæle iblandt de vise.","32":"Hvo Tugt forsmår, lader hånt om sin Sjæl, men Vid fanger den, der lytter til Revselse.","33":"HERRENs Frygt er Tugt til Visdom, Ydmyghed først og siden Ære."},"16":{"1":"Hjertets Råd er Menneskets sag. Tungens Svar er fra HERREN.","2":"En Mand holder al sin Færd for ren, men HERREN vejer Ånder.","3":"Vælt dine Gerninger på HERREN, så skal dine Planer lykkes.","4":"Alt skabte HERREN, hvert til sit, den gudløse også for Ulykkens Dag.","5":"Hver hovmodig er HERREN en Gru, visselig slipper han ikke for Straf.","6":"Ved Mildhed og Troskab sones Brøde, ved HERRENs Frygt undviger man ondt.","7":"Når HERREN har Behag i et Menneskes Veje, gør han endog hans Fjender til Venner.","8":"Bedre er lidet med Retfærd end megen Vinding med Uret.","9":"Menneskets Hjerte udtænker hans Vej, men HERREN styrer hans Fjed.","10":"Der er Gudsdom på Kongens Læber, ej fejler hans Mund, når han dømmer.","11":"Ret Bismer og Vægtskål er HERRENs, hans Værk er alle Posens Lodder.","12":"Gudløs Færd er Konger en Gru, thi ved Retfærd grundfæstes Tronen.","13":"Retfærdige Læber har Kongens Yndest, han elsker den, der taler oprigtigt.","14":"Kongens Vrede er Dødens Bud, Vismand evner at mildne den.","15":"I Kongens Åsyns Lys er der Liv, som Vårregnens Sky er hans Yndest.","16":"At vinde Visdom er bedre end Guld, at vinde Indsigt mere end Sølv.","17":"De retsindiges Vej er at vige fra ondt; den vogter sit Liv, som agter på sin Vej.","18":"Hovmod går forud for Fald, Overmod forud for Snublen.","19":"Hellere sagtmodig med ydmyge end dele Bytte med stolte.","20":"Vel går det den, der mærker sig Ordet; lykkelig den, der stoler på HERREN.","21":"Den vise kaldes forstandig, Læbernes Sødme øger Viden.","22":"Kløgt er sin Mand en Livsens Kilde, Dårskab er Dårers Tugt.","23":"Den vises Hjerte giver Munden Kløgt, på Læberne lægger det øget Viden.","24":"Hulde Ord er som flydende Honning, søde for Sjælen og sunde for Legemet.","25":"Mangen Vej synes Manden ret, og så er dens Ende dog Dødens Veje.","26":"En Arbejders Hunger arbejder for ham, thi Mundens Krav driver på ham.","27":"En Nidding graver Ulykkesgrave, det er, som brændte der Ild på hans Læber.","28":"Rænkefuld Mand sætter Splid; den, der bagtaler, skiller Venner.","29":"Voldsmand lokker sin Næste og fører ham en Vej, der ikke er god.","30":"Den, der stirrer, har Rænker for; knibes Læberne sammen, har man fuldbyrdet ondt.","31":"Grå Hår er en dejlig Krone, den vindes på Retfærds Vej.","32":"Større end Helt er sindig Mand, større at styre sit Sind end at tage en Stad.","33":"I Brystfolden rystes Loddet, det falder, som HERREN vil."},"17":{"1":"Bedre en tør Bid Brød med fred end Huset fuldt af Sul med Trætte.","2":"Klog Træl bliver Herre over dårlig Søn og får lod og del mellem brødre.","3":"Digel til Sølv og Ovn til Guld, men den, der prøver Hjerter, er HERREN.","4":"Den onde hører på onde Læber, Løgneren lytter til giftige Tunger.","5":"Hvo Fattigmand spotter, håner hans Skaber, den skadefro slipper ikke for Straf.","6":"De gamles Krone er Børnebørn, Sønners Stolthed er Fædre.","7":"Ypperlig Tale er ej for en Dåre, end mindre da Løgnfor den, som er ædel.","8":"Som en Troldsten er Gave i Giverens Øjne; hvorhen den end vender sig, gør den sin Virkning.","9":"Den, der dølger en Synd, søger Venskab, men den, der ripper op i en Sag, skiller Venner.","10":"Bedre virker Skænd på forstandig end hundrede Slag på en Tåbe.","11":"Den onde har kun Genstridigbed for, men et skånselsløst Bud er udsendt imod ham.","12":"Man kan møde en Bjørn, hvis Unger er taget, men ikke en Tåbe udi hans Dårskab.","13":"Den, der gengælder godt med ondt, fra hans Hus skal Vanheld ej vige.","14":"At yppe Strid er at åbne for Vand, hold derfor inde, før Strid bryder løs.","15":"At frikende skyldig og dømme uskyldig, begge Dele er HERREN en Gru.","16":"Hvad hjælper Penge i Tåbens Hånd til at købe ham Visdom, når Viddet mangler?","17":"Ven viser Kærlighed når som helst, Broder fødes til Hjælp i Nød.","18":"Mand uden Vid giver Håndslag og går i Borgen for Næsten.","19":"Ven af Kiv er Ven af Synd; at højne sin Dør er at attrå Fald.","20":"Ej finder man Lykke, når Hjertet er vrangt, man falder i Våde, når Tungen er falsk.","21":"Den, der avler en Tåbe, får Sorg, Dårens Fader er ikke glad.","22":"Glad Hjerte er godt for Legemet, nedslået Sind suger Marv af Benene.","23":"Den gudløse tager Gave i Løn for at bøje Rettens Gænge.","24":"Visdom står den forstandige for Øje, Tåbens Blik er ved Jordens Ende.","25":"Tåbelig Søn er sin Faders Sorg, Kvide for hende, som fødte ham.","26":"At straffe den, der har Ret, er ilde, værre endnu at slå de ædle.","27":"Den, som har Kundskab tøjler sin Tale, Mand med Forstand er koldblodig.","28":"Selv Dåren, der tier, gælder for viis, forstandig er den, der lukker sine Læber."},"18":{"1":"Særlingen søger et påskud, med vold og magt vil han strid.","2":"Tåben ynder ej Indsigt, men kun, at hans Tanker kommer for Lyset.","3":"Hvor Gudløshed kommer, kommer og Spot, Skam og Skændsel følges.","4":"Ord i Mands Mund er dybe Vande, en rindende Bæk, en Visdomskilde.","5":"Det er ilde at give en skyldig Medhold, så man afviser skyldfris Sag i Retten.","6":"Tåbens Læber fører til Trætte, hans Mund råber højt efter Hug,","7":"Tåbens Mund er hans Våde, hans Læber en Snare for hans Liv.","8":"Bagtalerens Ord er som Lækkerbidskener, de synker dybt i Bugen.","9":"Den, der er efterladen i Gerning, er også Broder til Ødeland.","10":"HERRENs Navn er et stærkt Tårn, den retfærdige løber derhen og bjærges.","11":"Den riges Gods er hans faste Stad, og tykkes ham en knejsende Mur.","12":"Mands Hovmod går forud for Fald, Ydmyghed forud for Ære.","13":"Om nogen svarer, førend han hører, regnes det ham til Dårskab og Skændsel.","14":"Mands Mod udholder Sygdom, men hvo kan bære en sønderbrudt Ånd?","15":"Den forstandiges Hjerte vinder sig Kundskab, de vises Øre attrår Kundskab.","16":"Gaver åbner et Menneske Vej og fører ham hen til de store.","17":"Den, der taler først i en Trætte har Ret, til den anden kommer og går ham efter.","18":"Loddet gør Ende på Trætter og skiller de stærkeste ad.","19":"Krænket Broder er som en Fæstning, Trætter som Portslå for Borg.","20":"Mands Bug mættes af Mundens Frugt, han mættes af Læbernes Grøde.","21":"Død og Liv er i Tungens Vold, hvo der tøjler den, nyder dens Frugt.","22":"Fandt man en Hustru, fandt man Lykken og modtog Nåde fra HERREN.","23":"Fattigmand beder og trygler, Rigmand svarer med hårde Ord.","24":"Med mange Fæller kan Mand gå til Grunde, men Ven kan overgå Broder i Troskab."},"19":{"1":"Bedre Fattigmand med lydefri færd end en, som går Krogveje, er han end rig.","2":"At mangle Kundskab er ikke godt, men den træder fejl, som har Hastværk.","3":"Et Menneskes Dårskab øder hans Vej, men på HERREN vredes hans Hjerte.","4":"Gods skaffer mange Venner, den ringe skiller hans Ven sig fra.","5":"Det falske Vidne undgår ej Straf; den slipper ikke, som farer med Løgn.","6":"Mange bejler til Stormands Yndest, og alle er Venner med gavmild Mand.","7":"Fattigmands Frænder hader ham alle, end mere skyr hans Venner ham da. Ej frelses den, som jager efter Ord.","8":"Den, der vinder Vid, han elsker sin Sjæl, og den, der vogter på Indsigt, får Lykke.","9":"Det falske Vidne undgår ej Straf, og den, der farer med Løgn, går under.","10":"Vellevned sømmer sig ikke for Tåbe, end mindre for Træl at herske over Fyrster.","11":"Klogskab gør Mennesket sindigt, hans Ære er at overse Brøde.","12":"Som Brøl af en Løve er Kongens Vrede, som Dug på Græs er hans Gunst.","13":"Tåbelig Søn er sin Faders Ulykke, Kvindekiv er som ustandseligt Tagdryp.","14":"Hus og Gods er Arv efter Fædre, en forstandig Hustru er fra HERREN.","15":"Dovenskab sænker i Dvale, den lade Sjæl må sulte.","16":"Den vogter sin Sjæl, som vogter på Budet, men skødesløs Vandel fører til Død.","17":"Er man god mod den ringe, låner man HERREN, han gengælder en, hvad godt man har gjort.","18":"Tugt din Søn, imens der er Håb, ellers stiler du efter at slå ham ihjel.","19":"Den, som er hidsig, må bøde, ved Skånsel gør man det værre.","20":"Hør på Råd og tag ved Lære, så du til sidst bliver viis.","21":"I Mands Hjerte er mange Tanker, men HERRENs Råd er det, der står fast.","22":"Vinding har man af Godhed, hellere fattig end Løgner.","23":"HERRENs Frygt er Vej til Liv, man hviler mæt og frygter ej ondt.","24":"Den lade rækker til Fadet, men fører ej Hånden til Munden.","25":"Får Spottere Hug, bliver tankeløs klog, ved Revselse får den forstandige Kundskab.","26":"Mishandle Fader og bortjage Moder gør kun en dårlig, vanartet Søn.","27":"Hør op, min Søn, med at høre på Tugt og så fare vild fra Kundskabsord.","28":"Niddingevidne spotter Retten, gudløses Mund er glubsk efter Uret.","29":"Slag er rede til Spottere, Hug til Tåbers Ryg."},"20":{"1":"En Spotter er Vinen, stærk Drik slår sig løs, og ingen, som raver deraf, er viis.","2":"Som Løvebrøl er Rædslen, en Konge vækker, at vække hans Vrede er at vove sit Liv.","3":"Mands Ære er det at undgå Trætte, men alle Tåber vil Strid.","4":"Om Efteråret pløjer den lade ikke, han søger i Høst, men finder intet.","5":"Råd i Mands Hjerte er dybe Vande, men Mand med Indsigt drager det op.","6":"Mangen kaldes en velvillig Mand, men hvem kan finde en trofast Mand?","7":"Retfærdig er den, som lydefrit vandrer, hans Sønner får Lykke efter ham.","8":"Kongen, der sidder i Dommersædet, sigter alt ondt med sit Blik.","9":"Hvo kan sige: \"Jeg rensed mit Hjerte, og jeg er ren for Synd!\"","10":"To Slags Vægt og to Slags Mål, begge Dele er HERREN en Gru.","11":"Selv Drengen kendes på det, han gør, om han er ren og ret hans Færd.","12":"Øret, der hører, og Øjet, der ser, HERREN skabte dem begge.","13":"Elsk ikke Søvn, at du ej bliver fattig, luk Øjnene op og bliv mæt.","14":"Køberen siger: \"Usselt, usselt!\" men skryder af Handelen, når han går bort.","15":"Har man end Guld og Perler i Mængde, kosteligst Smykke er Kundskabslæber.","16":"Tag hans Klæder, han borged for en anden, pant ham for fremmedes Skyld!","17":"Sødt smager Løgnens Brød, bagefter fyldes Munden med Grus.","18":"Planer, der lægges ved Rådslagning, lykkes; før Krig efter modent Overlæg!","19":"Bagtaleren røber, hvad ham er betroet, hav ej med en åbenmundet at gøre!","20":"Den, der bander Fader og Moder, i Bælgmørke går hans Lampe ud.","21":"Først haster man efter en Arv, men til sidst velsignes den ikke.","22":"Sig ikke: \"Ondt vil jeg gengælde!\" Bi på HERREN, så hjælper han dig.","23":"To Slags Lodder er HERREN en Gru, det er ikke godt, at Vægten er falsk.","24":"Fra HERREN er Mands Fjed, hvor kan et Menneske fatte sin Skæbne!","25":"Det er farligt at sige tankeløst: \"Helligt!\" og først efter Løftet tænke sig om.","26":"Viis Konge sigter de gudløse, lader Tærskehjul gå over dem.","27":"Menneskets Ånd er en HERRENs Lampe, den ransager alle hans indres Kamre.","28":"Godhed og Troskab vogter Kongen, han støtter sin Trone ved Retfærd.","29":"Unges Stolthed er deres Styrke, gamles Smykke er grånet Hår.","30":"Blodige Strimer renser den onde og Hug hans Indres Kamre."},"21":{"1":"En Konges hjerte er Bække i HERRENs hånd, han leder det hen, hvor han vil.","2":"En Mand holder al sin Færd for ret, men HERREN vejer Hjerter.","3":"At øve Ret og Skel er mere værd for HERREN end Offer.","4":"Hovmodige Øjne, et opblæst Hjerte, selv gudløses Nyjord er Synd.","5":"Kun Overflod bringer den flittiges Råd, hver, som har Hastværk, får kun Tab.","6":"At skabe sig Rigdom ved Løgnetunge er Jag efter Vind i Dødens Snarer.","7":"Gudløses Voldsfærd bortriver dem selv, thi de vægrer sig ved at øve Ret.","8":"Skyldtynget Mand går Krogveje, den renes Gerning er ligetil.","9":"Hellere bo i en Krog på Taget end fælles Hus med frættekær Kvinde.","10":"Den gudløses Sjæl har Lyst til ondt, hans Øjne ynker ikke hans Næste.","11":"Må Spotter bøde, bliver tankeløs klog, har Vismand Fremgang, da vinder han kundskab.","12":"Den Retfærdige har Øje med den gudløses Hus, han styrter gudløse Folk i Ulykke.","13":"Hvo Øret lukker for Småmands Skrig, skal råbe selv og ikke få Svar.","14":"Lønlig Gave mildner Vrede, Stikpenge i Brystfolden voldsom Harme.","15":"Rettens Gænge er den retfærdiges Glæde, men Udådsmændenes Rædsel.","16":"Den, der farer vild fra Kløgtens Vej, skal havne i Skyggers Forsamling.","17":"Lyst til Morskab fører i Trang, Lyst til Olie og Vin gør ej rig.","18":"Den gudløse bliver Løsepenge for den retfærdige, den troløse kommer i retsindiges Sted.","19":"Hellere bo i et Ørkenland end hos en trættekær, arrig Kvinde.","20":"I den vises Bolig er kostelig Skat og Olie, en Tåbe af et Menneske øder det.","21":"Den, der higer efter Retfærd og Godhed vinder sig Liv og Ære.","22":"Vismand stormer Heltes By og styrter Værnet, den stolede på.","23":"Den, der vogter sin Mund og sin Tunge, vogter sit Liv for Trængsler. -","24":"Den opblæste stolte kaldes en Spotter, han handler frækt i Hovmod.","25":"Den lades Attrå bliver hans Død, thi hans Hænder vil intet bestille.","26":"Ugerningsmand er stadig i Trang, den retfærdige giver uden at spare.","27":"Vederstyggeligt er de gudløses Offer, især når det ofres for Skændselsdåd.","28":"Løgnagtigt Vidne går under, Mand, som vil høre, kan tale fremdeles.","29":"Den gudløse optræder frækt, den retsindige overtænker sin Vej.","30":"Visdom er intet, Indsigt er intet, Råd er intet over for HERREN.","31":"Hest holdes rede til Stridens Dag, men Sejren er HERRENs Sag."},"22":{"1":"Hellere godt Navn end megen rigdom, Yndest er bedre end Sølv og Guld","2":"Rig og fattig mødes, HERREN har skabt dem begge.","3":"Den kloge ser Faren og søger i Skjul, tankeløse går videre og bøder.","4":"Lønnen for Ydmyghed og HERRENs Frygt er Rigdom, Ære og Liv.","5":"På den svigefuldes Vej er der Torne og Snarer; vil man vogte sin Sjæl, må man holde sig fra dem.","6":"Væn Drengen til den Vej, han skal følge, da viger han ikke derfra, selv gammel.","7":"Over Fattigfolk råder den rige, Låntager bliver Långivers Træl.","8":"Hvo Uret sår, vil høste Fortræd, hans Vredes Ris skal slå ham selv.","9":"Den vennesæle velsignes, thi han deler sit Brød med den ringe.","10":"Driv Spotteren ud, så går Trætten med, og Hiv og Smæden får Ende.","11":"HERREN elsker den rene af Hjertet; med Ynde på Læben er man Kongens Ven.","12":"HERRENs Øjne agter på Kundskab, men han kuldkaster troløses Ord.","13":"Den lade siger: \"En Løve på Gaden! Jeg kan let blive revet ihjel på Torvet.\"","14":"Fremmed Kvindes Mund er en bundløs Grav, den, HERREN er vred på, falder deri.","15":"Dårskab er knyttet til Ynglingens Hjerte, Tugtens Ris skal tjerne den fra ham.","16":"Vold mod den ringe øger hans Eje, Gave til Rigmand gør ham kun fattig. -","17":"Bøj Øret og hør de vises Ord, vend Hjertet til og kend deres Liflighed!","18":"Vogter du dem i dit Indre, er de alle rede på Læben.","19":"For at din Lid skal stå til HERREN, lærer jeg dig i Dag.","20":"Alt i Går optegned jeg til dig, alt i Forgårs Råd og Kundskab","21":"for at lære dig rammende Sandhedsord, at du kan svare sandt, når du spørges.","22":"Røv ej fra den ringe, fordi han er ringe, knus ikke den arme i Porten:","23":"thi HERREN fører deres Sag og raner deres Ransmænds Liv.","24":"Vær ej Ven med den, der let bliver hidsig, omgås ikke vredladen Mand,","25":"at du ikke skal lære hans Stier og hente en Snare for din Sjæl.","26":"Hør ikke til dem, der giver Håndslag, dem, som borger for Gæld!","27":"Såfremt du ej kan betale, tager man Sengen, du ligger i.","28":"Flyt ej ældgamle Skel, dem, dine Fædre satte.","29":"Ser du en Mand, som er snar til sin Gerning, da skal han stedes for Konger, ikke for Folk af ringe Stand."},"23":{"1":"Når du sidder til bords hos en Stormand, mærk dig da nøje, hvem du har for dig,","2":"og sæt dig en Kniv på Struben, i Fald du er alt for sulten.","3":"Attrå ikke hans lækre Retter, thi det er svigefuld kost.","4":"Slid dig ikke op for at vinde dig Rigdom, brug ej din Forstand dertil!","5":"Skal dit Blik flyve efter den uden at finde den? Visselig gør den sig Vinger som Ørnen, der flyver mod Himlen.","6":"Spis ej den misundeliges Brød, attrå ikke hans lækre Retter;","7":"thi han sidder med karrige Tanker; han siger til dig: \"Spis og drik!\" men hans Hjerte er ikke med dig.","8":"Den Bid, du har spist, må du udspy, du spilder dine fagre Ord.","9":"Tal ikke for Tåbens Ører, thi din kloge Tale agter han ringe.","10":"Flyt ej ældgamle Skel, kom ikke på faderløses Mark;","11":"thi deres Løser er stærk, han fører deres Sag imod dig.","12":"Vend dit Hjerte til Tugt, dit Øre til Kundskabs Ord.","13":"Spar ej Drengen for Tugt; når du slår ham med Riset, undgår han Døden;","14":"du slår ham vel med Riset, men redder hans Liv fra Dødsriget.","15":"Min Søn, er dit Hjerte viist, så glæder mit Hjerte sig også,","16":"og mine Nyrer jubler, når dine Læber taler, hvad ret er!","17":"Dit Hjerte være ikke skinsygt på Syndere, men stadig ivrigt i HERRENs Frygt;","18":"en Fremtid har du visselig da, dit Håb bliver ikke til intet.","19":"Hør, min Søn, og bliv viis, lad dit Hjerte gå den lige Vej.","20":"Hør ikke til dem, der svælger i Vin, eller dem, der frådser i Kød;","21":"thi Dranker og Frådser forarmes, Søvn giver lasede Klæder.","22":"Hør din Fader, som avlede dig, ringeagt ikke din gamle Moder!","23":"Køb Sandhed og sælg den ikke, Visdom, Tugt og Forstand.","24":"Den retfærdiges Fader jubler; har man avlet en Vismand, glædes man ved ham;","25":"din Fader og Moder glæde sig, hun, der fødte dig, juble!","26":"Giv mig dit Hjerte, min Søn, og lad dine Øjne synes om mine Veje!","27":"Thi en bundløs Grav er Skøgen, den fremmede Kvinde, en snæver Brønd;","28":"ja, som en Stimand ligger hun på Lur og øger de troløses Tal blandt Mennesker.","29":"Hvem har Ak, og hvem har Ve, hvem har Kiv, og hvem har Klage? Hvem har Sår uden Grund, hvem har sløve Øjne?","30":"De, som sidder sent over Vinen, som kommer for at smage den stærke Drik.","31":"Se ikke til Vinen, hvor rød den er, hvorledes den perler i Bægeret; den glider så glat,","32":"men bider til sidst som en Slange og spyr sin Gift som en Øgle;","33":"dine Øjne skuer de sælsomste Ting, og bagvendt taler dit Hjerte;","34":"du har det, som lå du midt i Havet, som lå du oppe på en Mastetop.","35":"\"De slog mig, jeg følte ej Smerte, gav mig Hug, jeg mærked det ikke; når engang jeg vågner igen, så søger jeg atter til Vinen!\""},"24":{"1":"Misund ej onde Folk, hav ikke lyst til at være med dem;","2":"thi deres Hjerte pønser på Vold, deres Læbers Ord volder Men.","3":"Ved Visdom bygges et Hus, ved Indsigt holdes det oppe,","4":"ved Kundskab fyldes kamrene med alskens kosteligt, herligt Gods.","5":"Vismand er større end Kæmpe, kyndig Mand mer end Kraftkarl.","6":"Thi Krig skal du føre efter modent Overlæg, vel står det til, hvor mange giver Råd.","7":"Visdom er Dåren for høj, han åbner ej Munden i Porten.","8":"Den, der har ondt i Sinde, kaldes en rænkefuld Mand.","9":"Hvad en Dåre har for, er Synd, en Spotter er Folk en Gru.","10":"Taber du Modet på Trængslens Dag, da er din Kraft kun ringe.","11":"Frels dem, der slæbes til Døden, red dem, der vakler hen for at dræbes.","12":"Siger du: \"Se, jeg vidste det ikke\" - mon ej han, der vejer Hjerter, kan skønne? Han, der tager Vare på din Sjæl, han ved det, han gengælder Mennesker, hvad de har gjort.","13":"Spis Honning, min Søn, det er godt, og Kubens Saft er sød for din Gane;","14":"vid, at så er og Visdom for Sjælen! Når du finder den, har du en Fremtid, dit Håb bliver ikke til intet.","15":"Lur ej på den retfærdiges Bolig, du gudløse, ødelæg ikke hans Hjem;","16":"thi syv Gange falder en retfærdig og står op, men gudløse styrter i Fordærv.","17":"Falder din Fjende, så glæd dig ikke, snubler han, juble dit Hjerte ikke,","18":"at ikke HERREN skal se det med Mishag og vende sin Vrede fra ham.","19":"Græm dig ej over Ugerningsmænd, misund ikke de gudløse;","20":"thi den onde har ingen Fremtid, gudløses Lampe går ud.","21":"Frygt HERREN og Kongen, min Søn, indlad dig ikke med Folk, som gør Oprør;","22":"thi brat kommer Ulykke fra dem, uventet Fordærv fra begge.","23":"Også følgende Ordsprog er af vise Mænd. Partiskhed i Retten er ilde.","24":"Mod den, som kender en skyldig fri, er Folkeslags Banden, Folkefærds Vrede;","25":"men dem, der dømmer med Ret, går det vel, dem kommer Lykkens Velsignelse over.","26":"Et Kys på Læberne giver den, som kommer med ærligt Svar.","27":"Fuldfør din Gerning udendørs, gør dig færdig ude på Marken og byg dig siden et Hus!","28":"Vidn ikke falsk mod din Næste, vær ikke letsindig med dine Læber;","29":"sig ikke: \"Jeg gør mod ham, som han gjorde mod mig, jeg gengælder hver hans Gerning.\"","30":"Jeg kom forbi en lad Mands Mark og et uforstandigt Menneskes Vingård;","31":"se, den var overgroet af Tidsler, ganske skjult af Nælder; Stendiget om den lå nedbrudt.","32":"Jeg skued og skrev mig det bag Øre, jeg så og tog Lære deraf:","33":"Lidt Søvn endnu, lidt Blund, lidt Hvile med samlagte Hænder:","34":"Som en Stimand kommer da Fattigdom over dig, Trang som en skjoldvæbnet Mand."},"25":{"1":"Følglende er også ordsprog af SALOMO, som Kong Ezekias af Judas Mænd samlede.","2":"Guds Ære er det at skjule en Sag, Kongers Ære at granske en Sag.","3":"Himlens Højde og Jordens Dybde og Kongers Hjerte kan ingen granske.","4":"Når Slagger fjernes fra Sølv, så bliver det hele lutret;","5":"når gudløse fjernes fra Koogen, grundfæstes hans Trone ved Retfærd.","6":"Bryst dig ikke for Kongen og stil dig ikke på de stores Plads;","7":"det er bedre, du får Bud: \"Kom heropl\" end man flytter dig ned for en Stormands Øjne. Hvad end dine Øjne har set,","8":"skrid ikke til Trætte straks; thi hvad vil du siden gøre, når din Næste gør dig til Skamme?","9":"Før Sagen med din Næste til Ende, men røb ej Andenmands Hemmelighed","10":"thi ellers vil den, der bører det, smæde dig og dit onde Rygte aldrig dø hen.","11":"Æbler af Guld i Skåle af Sølv er Ord, som tales i rette Tid.","12":"En Guldring, et gyldent Smykke er revsende Vismand for lyttende Øre.","13":"Som kølende Sne en Dag i Høst er pålideligt Bud for dem, der sender ham; han kvæger sin Herres Sjæl.","14":"Som Skyer og Blæst uden Regn er en Mand, der skryder med skrømtet Gavmildhed.","15":"Ved Tålmod overtales en Dommer, mild Tunge sønderbryder Ben.","16":"Finder du Honning, så spis til Behov, at du ikke bliver mæt og igen spyr den ud.","17":"Sæt sjældent din Fod i din Næstes Hus, at han ej får for meget af dig og ledes.","18":"Som Stridsøkse, Sværd og hvassen Pil er den, der vidner falsk mod sin Næste.","19":"Som ormstukken Tand og vaklende Fod er troløs Mand på Trængselens Dag.","20":"Som at lægge Frakken, når det er Frost, og hælde surt over Natron, så er det at synge for mismodig Mand.","21":"Sulter din Fjende, så giv ham at spise, tørster han, giv ham at drikke;","22":"da sanker du gloende Kul på hans Hoved, og HERREN lønner dig for det.","23":"Nordenvind fremkalder Regn, bagtalende Tunge vrede Miner.","24":"Hellere bo i en Krog på Taget end fælles Hus med trættekær Kvinde.","25":"Hvad koldt Vand er for en vansmægtet Sjæl, er Glædesbud fra et Land i det fjerne.","26":"Som grumset Kilde og ødelagt Væld er retfærdig, der vakler i gudløses Påsyn.","27":"Ej godt at spise for megen Honning, spar på hædrende Ord.","28":"Som åben By uden Mur er en Mand, der ikke kan styre sit Sind."},"26":{"1":"Som Sne om Somren og Regn Høsten så lidt hører Ære sig til for en Tåbe.","2":"Som en Spurv i Fart, som en Svale i Flugt så rammer ej Banden mod sagesløs Mand.","3":"Svøbe for Hest, Bidsel for Æsel og Ris for Tåbers Ryg.","4":"Svar ej Tåben efter hans Dårskab, at ikke du selv skal blive som han.","5":"Svar Tåben efter hans Dårskab, at han ikke skal tykkes sig viis.","6":"Den afhugger Fødderne og inddrikker Vold, som sender Bud ved en Tåbe.","7":"Slappe som den lammes Ben er Ordsprog i Tåbers Mund.","8":"Som en, der binder Stenen fast i Slyngen, er den, der hædrer en Tåbe.","9":"Som en Tornekæp, der falder den drukne i Hænde, er Ordsprog i Tåbers Mund.","10":"Som en Skytte, der sårer enhver, som kommer, er den, der lejer en Tåbe og en drukken.","11":"Som en Hund, der vender sig om til sit Spy, er en Tåbe, der gentager Dårskab.","12":"Ser du en Mand, der tykkes sig viis, for en Tåbe er der mere Håb end for ham.","13":"Den lade siger: \"Et Rovdyr på Vejen, en Løve ude på Torvene!\"","14":"Døren drejer sig på sit Hængsel, den lade på sit Leje.","15":"Den lade rækker til Fadet, men gider ikke føre Hånden til Munden.","16":"Den lade tykkes sig større Vismand end syv, der har kloge Svar.","17":"Den griber en Hund i Øret, som blander sig i uvedkommende Strid.","18":"Som en vanvittig Mand, der udslynger Gløder, Pile og Død,","19":"er den, der sviger sin Næste og siger: \"Jeg spøger jo kun.\"","20":"Er der intet Brænde, går Ilden ud, er der ingen Bagtaler, stilles Trætte.","21":"Trækul til Gløder og Brænde til Ild og trættekær Mand til at optænde Kiv.","22":"Bagtalerens Ord er som Lækkerbidskener, de synker dybt i Legemets Kamre.","23":"Som Sølvovertræk på et Lerkar er ondsindet Hjerte bag glatte Læber.","24":"Avindsmand hykler med Læben, i sit Indre huser han Svig;","25":"gør han Røsten venlig, tro ham dog ikke, thi i hans Hjerte er syvfold Gru.","26":"Den, der dølger sit Had med Svig, hans Ondskab kommer frem i Folkets Forsamling.","27":"I Graven, man graver, falder man selv, af Stenen, man vælter, rammes man selv.","28":"Løgnetunge giver mange Hug, hyklersk Mund volder Fald."},"27":{"1":"Ros dig ikke af Dagen i Morgen, du ved jo ikke, hvad Dag kan bringe.","2":"Lad en anden rose dig, ikke din Mund, en fremmed, ikke dine egne Læber.","3":"Sten er tung, og Sand vejer til, men tung fremfor begge er Dårers Galde.","4":"Vrede er grum, og Harme skummer, men Skinsyge, hvo kan stå for den?","5":"Hellere åbenlys Revselse end Kærlighed, der skjules.","6":"Vennehånds Hug er ærligt mente, Avindsmands Kys er mange.","7":"Den mætte vrager Honning, alt beskt er sødt for den sultne.","8":"Som Fugl, der må fly fra sin Rede, er Mand, der må fly fra sit Hjem:","9":"Olie og Røgelse fryder Sindet, men Sjælen sønderslides af Kummer.","10":"Slip ikke din Ven og din Faders Ven, gå ej til din Broders Hus på din Ulykkes Dag. Bedre er Nabo ved Hånden end Broder i det fjerne.","11":"Vær viis, min Søn, og glæd mit Hjerte, at jeg kan svare den, der smæder mig.","12":"Den kloge ser Faren og søger i Skjul, tankeløse går videre og bøder,","13":"Tag hans Klæder, han borged for en anden, pant ham for fremmedes Skyld!","14":"Den, som årle højlydt velsigner sin Næste, han får det regnet for Banden.","15":"Ustandseligt Tagdryp en Regnvejrsdag og trættekær Kvinde ligner hinanden;","16":"den, som vil skjule hende, skjuler Vind, og hans højre griber i Olie.","17":"Jern skærpes med Jern, det ene Menneske skærper det andet.","18":"Røgter man et Figentræ, spiser man dets Frugt; den, der vogter sin Herre, æres.","19":"Som i Vandspejlet Ansigt møder Ansigt, slår Menneskehjerte Menneske i Møde.","20":"Dødsrige og Afgrund kan ikke mættes, ej heller kan Menneskens Øjne mættes.","21":"Digel til Sølv og Ovn til Guld, efter sit Ry bedømmes en Mand.","22":"Om du knuste en Dåre i Morter med Støder midt imellem Gryn, hans Dårskab veg dog ej fra ham.","23":"Mærk dig, hvorledes dit Småkvæg ser ud, hav Omhu for dine Hjorde;","24":"thi Velstand varer ej evigt, Rigdom ikke fra Slægt til Slægt;","25":"er Sommergræsset svundet, Grønt spiret frem, og sankes Bjergenes Urter,","26":"da har du Lam til at give dig Klæder og Bukke til at købe en Mark,","27":"Gedemælk til Mad for dig og dit Hus, til Livets Ophold for dine Piger."},"28":{"1":"Den gudløse flyr, skønt ingen er efter ham; tryg som en Løve er den retfærdige.","2":"Ved Voldsmands Brøde opstår Strid, den kvæles af Mand med Forstand.","3":"En fattig Tyran, der kuer de ringe, er Regn, der hærger og ej giver Brød.","4":"Hvo Loven sviger, roser de gudløse, hvo Loven holder, er på Krigsfod med dem.","5":"Ildesindede fatter ej Ret; alt fatter de, som søger HERREN.","6":"Hellere en fattig med lydefri Færd end en, som går Krogveje, er han end rig.","7":"Forstandig Søn tager Vare på Loven, men Drankeres Fælle gør sin Fader Skam.","8":"Hvo Velstand øger ved Åger og Opgæld, samler til en, som er mild mod de ringe.","9":"Den, der vender sit Øre fra Loven, endog hans Bøn er en Gru.","10":"Leder man retsindige vild på onde Veje, falder man selv i sin Grav; men de lydefri arver Lykke.","11":"Rigmand tykkes sig viis, forstandig Småmand gennemskuer ham.","12":"Når retfærdige jubler, er Herligheden stor, vinder gudløse frem, skal man lede efter Folk.","13":"At dølge sin Synd fører ikke til Held, men bekendes og slippes den, finder man Nåde.","14":"Saligt det Menneske, som altid ængstes, men forhærder man sit Hjerte, falder man i Ulykke.","15":"En brølende Løve, en grådig Bjørn er en gudløs, som styrer et ringe Folk.","16":"Uforstandig Fyrste øver megen Vold, langt Liv får den, der hader Rov.","17":"Et Menneske, der tynges af Blodskyld, er på Flugt til sin Grav; man hjælpe ham ikke.","18":"Den, som vandrer lydefrit, frelses, men den, som går Krogveje, falder i Graven.","19":"Den mættes med brød, som dyrker sin Jord, med Fattigdom den, der jager efter Tomhed.","20":"Ærlig Mand velsignes rigt, men Jag efter Rigdom undgår ej Straf.","21":"At være partisk er ikke godt, en Mand kan forse sig for en Bid Brød.","22":"Misundelig Mand vil i Hast vinde Gods; at Trang kommer over ham, ved han ikke.","23":"Den, der revser, får Tak til sidst fremfor den, hvis Tunge er slesk.","24":"Stjæle fra Forældre og nægte, at det, er Synd, er at være Fælle med hærgende Mand.","25":"Den vindesyge vækker Splid, men den, der stoler på HERREN, kvæges.","26":"Den, der stoler på sit Vid, er en Tåbe, men den, der vandrer i Visdom, reddes.","27":"Hvo Fattigmand giver, skal intet fattes, men mangefold bandes, hvo Øjnene lukker.","28":"Vinder gudløse frem, kryber Folk i Skjul; når de omkommer, bliver de retfærdige mange."},"29":{"1":"Hvo Nakken gør stiv, skønt revset tit, han knuses brat uden Lægedom.","2":"Er der mange retfærdige, glædes Folket, men råder de gudløse, sukker Folket.","3":"Hvo Visdom elsker, glæder sin Fader, hvo Skøger omgås, bortødsler Gods.","4":"Kongen grundfæster Landet med Ret, en Udsuger lægger det øde.","5":"Mand, der smigrer sin Næste, breder et Net for hans Fod.","6":"I sin Brøde hildes den onde, den retfærdige jubler af Glæde.","7":"Den retfærdige kender de ringes Retssag; den gudløse skønner intet.","8":"Spottere ophidser Byen, men Vismænd, de stiller Vrede.","9":"Går Vismand i Rette med Dåre, vredes og ler han, alt preller af.","10":"De blodtørstige hader lydefri Mand, de retsindige tager sig af ham.","11":"En Tåbe slipper al sin Voldsomhed løs, Vismand stiller den omsider.","12":"En Fyrste, som lytter til Løgnetale, får lufter gudløse Tjenere.","13":"Fattigmand og Blodsuger mødes, HERREN giver begges Øjne Glans.","14":"En Konge, der dømmer de ringe med Ret, hans Trone står fast evindelig.","15":"Ris og Revselse, det giver Visdom, uvorn Dreng gør sin Moder Skam.","16":"Bliver mange gudløse tiltager Synd; retfærdige ser med Fryd deres Fald.","17":"Tugt din Søn, så kvæger han dig og bringer din Sjæl, hvad der smager.","18":"Uden Syner forvildes et Folk; salig den, der vogter på Loven.","19":"Med Ord lader Træl sig ikke tugte, han fatter dem vel, men adlyder ikke.","20":"Ser du en Mand, der er hastig til Tale, for en Tåbe er der snarere Håb end for ham.","21":"Forvænner man sin Træl fra ung, vil han til sidst være Herre.","22":"Hidsig Mand vækker Strid, vredladen Mand gør megen Synd.","23":"Et Menneskes Hovmod ydmyger ham, den ydmyge opnår Ære.","24":"Hæleren hader sit Liv, han hører Forbandelsen, men melder intet.","25":"Frygt for Mennesker leder i Snare, men den, der stoler på HERREN, er bjærget.","26":"Mange søger en Fyrstes Gunst; Mands Ret er dog fra HERREN.","27":"Urettens Mand er retfærdiges Gru, hvo redeligt vandrer, gudløses Gru."},"30":{"1":"Massaiten Agur, Jakes Søns ord. Manden siger: Træt har jeg slidt mig, Gud, træt har jeg slidt mig, Gud, jeg svandt hen;","2":"thi jeg er for dum til at regnes for Mand, Mands Vid er ikke i mig;","3":"Visdom lærte jeg ej, den Hellige lærte jeg ikke at kende.","4":"Hvo opsteg til Himlen og nedsteg igen, hvo samlede Vinden i sine Næver, hvo bandt Vandet i et Klæde, hvo greb fat om den vide Jord? Hvad er hans Navn og hans Søns Navn? Du kender det jo.","5":"Al Guds Tale er ren, han er Skjold for dem, der lider på ham.","6":"Læg intet til hans Ord, at han ikke skal stemple dig som Løgner.","7":"Tvende Ting har jeg bedet dig om, nægt mig dem ej, før jeg dør:","8":"Hold Svig og Løgneord fra mig: giv mig hverken Armod eller Rigdom, men lad mig nyde mit tilmålte Brød,","9":"at jeg ikke skal blive for mæt og fornægte og sige: \"Hvo er HERREN?\" eller blive for fattig og stjæle og volde min Guds Navn Men.","10":"Bagtal ikke en Træl for hans Herre, at han ikke forbander dig, så du må bøde.","11":"Der findes en Slægt, som forbander sin Fader og ikke velsigner sin Moder,","12":"en Slægt, der tykkes sig ren og dog ej har tvættet Snavset af sig,","13":"en Slægt med de stolteste Øjne, hvis Blikke er fulde af Hovmod.","14":"en Slægt, hvis Tænder er Sværd hvis Kæber er skarpe Knive, så de æder de arme ud af Landet, de fattige ud af Menneskers Samfund.","15":"Blodiglen har to Døtre: Givhid, Givhid! Der er tre, som ikke kan mættes, fire, som aldrig får nok:","16":"Dødsriget og det golde Moderliv, Jorden, som aldrig mættes af Vand, og Ilden, som aldrig får nok.","17":"Den, som håner sin Fader og spotter sin gamle Moder, hans Øje udhakker Bækkens Ravne, Ørneunger får det til Æde.","18":"Tre Ting undres jeg over, fire fatter jeg ikke:","19":"Ørnens Vej på Himlen, Slangens Vej på Klipper, Skibets Vej på Havet, Mandens Vej til den unge Kvinde.","20":"Så er en Ægteskabsbryderskes Færd: Hun spiser og tørrer sig om Munden og siger: \"Jeg har ikke gjort noget ondt!\"","21":"Under tre Ting skælver et Land, fire kan det ikke bære:","22":"En Træl, når han gøres til Konge, en Nidding, når han spiser sig mæt,","23":"en bortstødt Hustru, når hun bliver gift, en Trælkvinde, når hun arver sin Frue.","24":"Fire på Jorden er små, visere dog end Vismænd:","25":"Myrerne, de er et Folk uden Styrke, samler dog Føde om Somren;","26":"Klippegrævlinger, et Folk uden Magt, bygger dog Bolig i Klipper;","27":"Græshopper, de har ej Konge, drager dog ud i Rad og Række;","28":"Firbenet, det kan man gribe med Hænder, er dog i Kongers Paladser.","29":"Tre skrider stateligt frem, fire har statelig Gang:","30":"Løven, Kongen blandt Dyrene, som ikke viger for nogen;","31":"en sadlet Stridshest, en Buk, en Konge midt i sin Hær.","32":"Har du handlet som Dåre i Overmod, tænker du ondt, da Hånd for Mund!","33":"Thi Tryk på Mælk giver Ost, Tryk på Næsen Blod og Tryk på Vrede Trætte."},"31":{"1":"Kong Lemuel af Massas Ord; som hans Moder tugtede ham med.","2":"Hvad, Lemuel, min Søn, min førstefødte, hvad skal jeg sige dig, hvad, mit Moderlivs Søn, hvad, mine Løfters Søn?","3":"Giv ikke din Kraft til Kvinder, din Kærlighed til dem, der ødelægger Konger.","4":"Det klæder ej Konger, Lemuel, det klæder ej Konger at drikke Vin eller Fyrster at kræve stærke Drikke,","5":"at de ikke skal drikke og glemme Vedtægt og bøje Retten for alle arme.","6":"Giv den segnende stærke Drikke, og giv den mismodige Vin;","7":"lad ham drikke og glemme sin Fattigdom, ej mer ihukomme sin Møje.","8":"Luk Munden op for den stumme, for alle lidendes Sag;","9":"luk Munden op og døm retfærdigt, skaf den arme og fattige Ret!","10":"Hvo finder en duelig Hustru? Hendes Værd står langt over Perlers.","11":"Hendes Husbonds Hjerte stoler på hende, på Vinding skorter det ikke.","12":"Hun gør ham godt og intet ondt alle sine Levedage.","13":"Hun sørger for Uld og Hør, hun bruger sine Hænder med Lyst.","14":"Hun er som en Købmands Skibe, sin Føde henter hun langvejs fra.","15":"Endnu før Dag står hun op og giver Huset Mad, sine Piger deres tilmålte Del.","16":"Hun tænker på en Mark og får den, hun planter en Vingård, for hvad hun har tjent.","17":"Hun bælter sin Hofte med Kraft, lægger Styrke i sine Arme.","18":"Hun skønner, hendes Husholdning lykkes, hendes Lampe går ikke ud om Natten.","19":"Hun rækker sine Hænder mod Rokken, Fingrene tager om Tenen.","20":"Hun rækker sin Hånd til den arme, rækker Armene ud til den fattige.","21":"Af Sne har hun intet at frygte for sit Hus, thi hele hendes Hus er klædt i Skarlagen.","22":"Tæpper laver hun sig, hun er klædt i Byssus og Purpur.","23":"Hendes Husbond er kendt i Portene, når han sidder blandt Landets Ældste.","24":"Hun væver Linned til Salg og sælger Bælter til Kræmmeren.","25":"Klædt i Styrke og Hæder går hun Morgendagen i Møde med Smil.","26":"Hun åbner Munden med Visdom, med mild Vejledning på Tungen.","27":"Hun våger over Husets Gænge og spiser ej Ladheds Brød.","28":"Hendes Sønner står frem og giver hende Pris, hendes Husbond synger hendes Lov:","29":"\"Mange duelige Kvinder findes, men du står over dem alle!\"","30":"Ynde er Svig og Skønhed Skin; en Kvinde, som frygter HERREN, skal roses.","31":"Lad hende få sine Hænders Frugt, hendes Gerninger synger hendes Lov i Portene."}}