{"1":{"1":"Imizekeliso kaSolomon unyana kaDavide, ukumkani wamaSirayeli, Yokuba kwaziwe ubulumko noqeqesho;","2":"Yokuba kuqondwe iintetho zengqondo;","3":"Yokuba kwamkelwe uqeqesho lwengqiqo, Ubulungisa, nesiko, nokuthe tye;","4":"Yokuba izidenge zinikwe ubuqili, Ulutsha lunikwe ukwazi nokunkqangiyela;","5":"Ukuze eve osisilumko, aqokele afunde, Oqondayo azuze amacebo obulumko;","6":"Yokuba kuqondwe umzekeliso nezafobe zokuthetha, Amazwi ezilumko nezintsonkotha zazo.","7":"Ukoyika uYehova kukuqala kokwazi; Ubulumko noqeqesho izimathane ziludelile.","8":"Nyana wam, yiva uqeqesho lukayihlo, Ungawulahli umyalo kanyoko.","9":"Kuba ezo zinto zisisangqawe esihle entlokweni yakho, Nezambalo emqaleni wakho.","10":"Nyana wam, ukuba aboni bathe bakuhenda, Uze ungavumi ke.","11":"Ukuba bathe, Hamba nathi, Masilalele igazi, Masibalalele abamsulwa bengenatyala;","12":"Masibaginye njengelabafileyo behleli, Begqibelele, njengabehla baye emhadini;","13":"Sofumana ubuncwane obunqabileyo, Sozizalisa izindlu zethu ngamaxhoba;","14":"Wena ke woliphosa phakathi kwethu iqashiso lakho, Yoba nye ingxowa yethu sonke:","15":"Nyana wam, musa ukuhamba ngendlela nabo; Lunqande unyawo lwakho emendweni wabo.","16":"Kuba iinyawo zabo zigidimela ububi, Zikhawulezela ukuphalaza igazi;","17":"Kuba ufumana usanekwa umnatha Emehlweni eentaka ezi zonke;","18":"Ke bona balalela elabo igazi, Bazonda owabo umphefumlo.","19":"Unjalo umendo wabo bonke abangxamele inzuzo embi; Imka nomphefumlo womniniyo.","20":"Ubulumko bumemeza ngaphandle, Buvakalisa izwi labo ezitratweni.","21":"Bumemeza emantloko eendawo zembutho; Ekungeneni kwamasango, Phakathi komzi, buthetha iintetho zabo, busithi:","22":"Kunini na, ziyathandini, nithanda ubuyatha, Abagxeki befuna ukugxeka, Izinyabi zithiya ukwazi?","23":"Nithe nabuyela ekohlwayeni kwam, Niyabona, ndowumpompozisela kuni umoya wam, Ndonazisa amazwi am.","24":"Ngokokuba ndinibizile, anavuma, Ndolule isandla sam, akwabakho ukhathalayo;","25":"Nesuka naliyeka necebo lam lonke, Anavuma ndakunohlwaya.","26":"Nam ke ndonihleka ekusindekeni kwenu; Ndogculela ekufikeni kokunkwantyiswa kwenu;","27":"Ekufikeni kokunkwantyiswa kwenu njengesithonga, Ekuzeni kokusindeka kwenu njengesaqhwithi, Ekufikelweni kwenu yimbandezelo nenkcutheko.","28":"Baya kwandula bandibize, ndingaphenduli, Bandifune kwakusasa, bangandifumani;","29":"Ngethuba lokuba bakuthiyile ukwazi, Abakunyula ukoyika uYehova;","30":"Abalivuma icebo lam, Basigiba sonke isohlwayo sam:","31":"Baya kudla ke isiqhamo sendlela yabo, Bahluthe ngamacebo abo.","32":"Kuba ukuphamba kweziyatha kuyazi bulala, Nobunqobo bezinyabi buyazitshabala lisa.","33":"Ke yena ondivayo uhleli ekholosile, Wonwabile ekunkwantyiseni kobubi."},"2":{"1":"Nyana wam, ukuba uthe wazamkela iintetho zam, Wayiqwebela kuwe imithetho yam,","2":"Ukuze uyibazele ubulumko indlebe yakho, Uyithobele ukuqonda intliziyo yakho;","3":"Ewe, ukuba uthe wayibiza ingqondo, Walisa ekuqondeni ilizwi lakho;","4":"Ukuba uthe wabufuna njengesilivere, Wabumba njengobutyebi obuselelweyo:","5":"Uya kwandula ukukuqonda ukoyika uYehova, Ukufumane ukumazi uThixo,","6":"Ngokuba uYehova upha ubulumko; Emlonyeni wakhe kuphuma ukwazi nokuqonda.","7":"Ubaqwebela uzimaso abathe tye, Uyingweletshetshe kwabahamba ngengqibelelo,","8":"Ukuze alondoloze umendo wesiko, Agcine nendlela yabakhe benceba.","9":"Uya kwandula uqonde ubulungisa, Nesiko, nokuthe tye, nayo yonke imikhondo yokulungileyo;","10":"Kuba ubulumko buya kungena entliziyweni yakho, Ukwazi kwenze mnandi umphefumlo wakho.","11":"Ukunkqangiyela kokugcina, Ukuqonda kokulondoloza;","12":"Ukuba kukuhlangule endleleni embi, Kubantu abathetha impenduka;","13":"Kwabashiya umendo wokuthe tye, Ukuze bahambe ngeendlela zobumnyama;","14":"Kwabavuyela ukwenza ububi, Bagcobe ngeempenduka zabenza ububi;","15":"Abamendo ujibilizayo, Abathi gu bucala ngemikhondo yabo;","16":"Ukuze uhlangulwe kumkamntu, Kowolunye uhlanga, ontetho yakhe igudileyo;","17":"Lowo ushiya ikholwane lobutsha bakhe, Awulibale umnqophiso woThixo wakhe.","18":"Kuba utshona ekufeni nendlu yakhe, Nemikhondo yakhe itshonela kwabangasekhoyo;","19":"Bonke abangenayo kuye ababuyi, Abafiki kumendo wobomi:","20":"Ukuze uhambe ngendlela yabalungileyo, Ugcine umendo wamalungisa.","21":"Ngokuba abathe tye baya kulima ilizwe, Basale kulo abagqibeleleyo,","22":"Banqunyulwe ezweni abangendawo, Abanginizayo bancothulwe kulo."},"3":{"1":"Nyana wam, musa ukuwulibala umyalelo wam; Intliziyo yakho mayiyibambe imithetho yam;","2":"Kuba iya kukongeza imihla emide, Neminyaka yobomi, noxolo.","3":"Inceba nenyaniso mayingakushiyi; Zinxibe kuwe emqaleni; Zibhale elucwecweni lwentliziyo yakho,","4":"Ubabalwe ube nengqiqo entle Emehlweni kaThixo nawabantu.","5":"Kholosa ngoYehova ngentliziyo yakho yonke, Ungayami okwakho ukuqonda.","6":"Uze umazi yena ezindleleni zakho zonke; Wowulungelelanisa umendo wakho.","7":"Musa ukuba sisilumko kwawakho amehlo; Yoyika uYehova usuke entweni embi.","8":"Ukuphila kobakho enkabeni yakho, Nokuqina emathanjeni akho.","9":"Mzukise uYehova ngobuncwane bakho, Nangentlahlela yongeniselo lwakho lonke:","10":"Ozala amaqonga akho bubuninzi, Nemikhombe yakho yokukhongozela iphuphume iwayini entsha.","11":"Uqeqesho lukaYehova, nyana wam, musa ukulucekisa, Ungakruquki sisohlwayo sakhe;","12":"Kuba lo amthandayo uYehova uyamohlwaya, Njengoyise esohlwaya unyana akholwayo nguye.","13":"Hayi, uyolo lomntu ofumene ubulumko, Lomntu ozuze ingqondo!","14":"Kuba lulungile urhwebo lwabo ngaphezu korhwebo lwesilivere, Nongeniselo lwabo ngaphezu kwegolide embiweyo.","15":"Bunqabile bona ngaphezu kwekorale, Nezinto zakho zonke ezinqwenelekayo azilingani nabo.","16":"Imihla emide isesandleni sabo sokunene, Kwesokhohlo sabo bubutyebi nozuko.","17":"Iindlela zabo ziindlela ezimnandi, Wonke umendo wabo uluxolo.","18":"Bungumthi wobomi kwababambelela kubo, Unoyolo obubambayo.","19":"UYehova waliseka ihlabathi ngobulumko, Walizinzisa izulu ngengqondo.","20":"Agqobhoka amanzi anzongonzongo ngokwazi kwakhe, Savuza umbethe isibhakabhaka.","21":"Nyana wam, ezi nto mazingemki emehlweni akho: Londoloza uzimaso nomnkqangiyelo.","22":"Zoba bubomi emphefumlweni, Nento entle emqaleni wakho.","23":"Uya kwandula uhambe ngendlela yakho ukholosile. Lungabetheki unyawo lwakho.","24":"Ukuba uthe walala, akuyi kunkwantya; Wolala, bube mnandi ubuthongo bakho.","25":"Musa ukoyika lunkwantyiso luzayo ngesiquphe, Nasithonga sabangendawo, sakufika.","26":"Kuba uYehova uya kuba yinqolonci yakho, Alugcine unyawo lwakho lungabanjiswa.","27":"Musa ukwala nento elungileyo kolunge nayo, Kwakuba kusemandleni esandla sakho ukuyenza.","28":"Musa ukuthi kummelwane wakho, Hamba, wobuya uze, Ndokunika ngomso; Kanti unayo.","29":"Musa ukuyila ububi ngommelwane wakho, Ehleli nawe yena ekholosile.","30":"Musa ukubambana nomntu kungekho nto, Engakuphathanga kakubi nje.","31":"Musa ukuyimonela indoda egonyamelayo, Unganyuli nanye kwiindlela zayo.","32":"Kuba othi gu bucala ulisikizi kuYehova; Ke lunabathe tye ucweyo lwakhe.","33":"Ingqalekiso kaYehova isendlwini yongendawo; Ke isithili samalungisa uyasisikelela.","34":"Ngokubhekisele kubagxeki, uyabagxeka; Ke abalulamileyo uyabababala.","35":"Izilumko ziya kuludla ilifa uzuko; Ke izinyabi zamkela umrhumo wokucukucezwa."},"4":{"1":"Luveni, bonyana, uqeqesho lukayihlo, Nizibaze iindlebe ukuze nikwazi ukuqonda.","2":"Kuba ndininika imfundiso elungileyo; Musani ukuwushiya umyalelo wam.","3":"Kuba ndandingunyana kubawo, Ndithambile, ndimnye phambi koma.","4":"Wandiyala ke, wathi kum, Intliziyo yakho mayiwabambe amazwi am; Gcina imithetho yam, uphile,","5":"Rhweba ubulumko, rhweba ingqondo; Musa ukulibala, ungathi gu bucala entethweni yomlomo wam.","6":"Musa ukubushiya, bokugcina; Buthande, bokulondoloza.","7":"Ingqalo yobulumko ithi, Rhweba ubulumko, Ngako konke ukurhweba kwakho urhwebe ingqondo.","8":"Bunonelele, bokuphakamisa; Bokuzukisa, xa uthe wabuwola.","9":"Boyinika intloko yakho isangqawe esihle, Bokupha isithsaba sokuhomba.","10":"Yiva, nyana wam, uyamkele intetho yam, Iba mininzi kuwe iminyaka yobomi.","11":"Ndikuyalele indlela yobulumko, Ndikunyathelise emkhondweni wokuthe tye.","12":"Ekuhambeni kwakho akayi kuxinana amabanga akho; Nokuba uthe wagidima, akuyi kukhubeka.","13":"Bambelela eluqeqeshweni, musa ukuluyeka; Lulondoloze, ngokuba lububomi bakho.","14":"Musa ukungena emendweni wabangendawo, Unganyatheli endleleni yabanobubi.","15":"Yiyeke; musa ukuya kugqitha kuyo; Yicezele, ugqithe.","16":"Kuba abalali, ukuba abathanga benze ububi; Bemkelwa bubuthongo ukuba abathanga bakhubekise abanye.","17":"Kuba badla isonka sokungendawo, Basele iwayini yogonyamelo.","18":"Ke wona umendo wamalungisa unjengokukhanya komso, Okuya kuba mhlophe ngokuba mhlophe, kude kube semini enkulu.","19":"Indlela yabangendawo injengesithokothoko; Abayazi into abakhubeka kuyo.","20":"Nyana wam, wabazele indlebe amazwi am; Intetho yam yithobele indlebe yakho.","21":"Mayingemki emehlweni akho; Yigcine entliziyweni yakho ngaphakathi.","22":"Kuba ibubomi kwabayifumanayo, Nempiliso enyameni yabo yonke.","23":"Nazintweni zonke zigcinwayo, londoloza intliziyo yakho; Kuba aphuma kuyo amathende obomi.","24":"Kususe kuwe ukujibiliza komlomo, Nokuthi gu bucala komlomo kudedise kuwe.","25":"Amehlo akho makakhangele athi gca, Neenkophe zakho zithi nzo kokuphambi kwakho.","26":"Lungelelanisa umkhondo wonyawo lwakho, Zonke iindlela zakho zizimaseke.","27":"Musa ukuthi gu bucala ngasekunene nangasekhohlo; Susa unyawo lwakho entweni embi."},"5":{"1":"Nyana wam, bubazele indlebe ubulumko bam, Ingqondo yam uyithobele indlebe yakho;","2":"Ukuze ugcine iminkqangiyelo, Ulondoloze ukwazi umlomo wakho.","3":"Ngokuba ivuza incindi yobusi imilebe yomlomo womkamntu, Libuthelezi ngaphezu kweoli ikhuhlangubo lakhe;","4":"Ke ukuphela kwakhe kukrakra njengomhlonyane, Kubukhali njengekrele elintlangothi mbini.","5":"Iinyawo zakhe zihla ziye ekufeni, Amabanga akhe abambelele kwelabafileyo.","6":"Akangeze wahamba ngomendo wobomi; Imikhondo yakhe iyajikajika, engazi.","7":"Ke ngoku, bonyana, ndiveni, Ningemki entethweni yomlomo wam.","8":"Mayibe kude kuye indlela yakho, Ungasondeli emnyango wendlu yakhe;","9":"Hleze uyinike abanye intlahla yakho, Uyinike isijorha iminyaka yakho;","10":"Hleze kuhluthe abasemzini ngamandla akho, Kungene endlwini yowolunye uhlanga ukubulaleka kwakho;","11":"Ugcume ekupheleni kwakho, Ekudlekeni kwenyama yakho nezihlunu zakho;","12":"Uthi, Bendiluthiyeleni na uqeqesho, Yasigiba isohlwayo intliziyo yam?","13":"Andaliphulaphula izwi labayali bam; Andayithobela indlebe yam kubafundisi bam!","14":"Ndaphantsa ukuba sebubini bonke Esazulwini sesikhungu nebandla.","15":"Sela amanzi kwelakho iqula, Nemiqukuqela yamanzi ephuma emthonjeni wakho.","16":"Mayiphalale phandle imithombo yakho, Ibe yimijelo yamanzi ezitratweni.","17":"Mayibe yeyakho, yeyakho wedwa, Ingabi yeyabangengabo abakowenu kunye nawe.","18":"Malisikelelwe ithende lakho, Uvuye ngumfazi wobutsha bakho;","19":"Makabe yimazi yexhama elithandekayo, neyegogo elihle; Amabele akhe akukholise ngamaxesha onke, Uyotywe luthando lwakhe kuphele.","20":"Yini na, nyana wam, ukuba uyotywe ngumkamntu, Uwole isifuba sowolunye uhlanga?","21":"Kuba iindlela zomntu ziphambi kwamehlo kaYehova, Ayilungelelanise imikhondo yakhe.","22":"Ubugwenxa bakhe bumthi hlasi ongendawo, Abanjwe ziimbophelelo zesono sakhe.","23":"Yena ufa kukuswela uqeqesho, Ayobe ebuninzini bokumatha kwakhe."},"6":{"1":"Nyana wam, ukuba uthe wammela ummelwane wakho, Wabambana nomnye ngesandla:","2":"Urhintyelwe ngentetho yomlomo wakho, Uthiwe hlasi ngentetho yomlomo wakho.","3":"Yenza le nto ngoku, nyana wam, uzihlangule; Kuba uzifake esandleni sommelwane wakho; Yiya, ziwise phantsi, umzame ummelwane wakho.","4":"Musa ukuwanika ubuthongo amehlo akho, Ungaziniki kozela iinkophe zakho;","5":"Zihlangule esandleni njengebhadi, Njengentaka esandleni somthiyeli.","6":"Yiya embovaneni, vilandini; Khangela iindlela zayo, ulumke:","7":"Yona ithi, ingenamphathi, Namongameli, namlawuli,","8":"Isuke isilungise isonka sayo ehlotyeni, Ikubuthe ukudla kwayo ngexa lokuvuna.","9":"Kunini na ulele, vilandini? Uya kuvuka nini na ebuthongweni bakho?","10":"Xa uthe, Intwana yobuthongo, intwana yokozela, Intwana yokukhwabusha izandla ukuba ndilale:","11":"Boza ubuhlwempu bakho njengomhambi, Nokuswela kwakho njengendoda enengweletshetshe.","12":"Ngumntu olitshijolo, ngumntu okhohlakeleyo, Lowo uhamba ngokujibiliza komlomo wakhe;","13":"Utyanda ngoshiyi, uqhubukusha ngeenyawo, Walatha ngophakathi wakhe.","14":"Yimpenduka entliziyweni yakhe, uyila ububi ixesha lonke, Ungenisa ingxabano.","15":"Ngenxa yoko kuya kufika ngesiquphe ukusindeka kwakhe; Uya kwaphuka ngephanyazo, angabi nakunyangwa.","16":"Izinto ezintandathu uzithiyile uYehova, Ezisixhenxe zingamasikizi emphefumlweni wakhe:","17":"Ngamehlo aqwayingayo; lulwimi oluxokayo; Zizandla eziphalaza igazi elimsulwa;","18":"Yintliziyo eyila iingcinga zobutshinga; Ziinyawo ezikhawulezayo ukugidimela ebubini;","19":"Lingqina elixokayo, elifutha amanga; Nongenisa ingxabano phakathi kwabangabazalwana.","20":"Nyana wam, bamba umthetho kayihlo, Ungasilahli isiyalo sikanyoko.","21":"Sibophe entliziyweni yakho okukanye, Usinxibe emqaleni wakho.","22":"Ekuhambeni kwakho sokukhapha; Ekulaleni kwakho sokugcina; Ekuvukeni kwakho soncokola nawe.","23":"Ngokuba usisibane umthetho, silukhanyiso isiyalo; Zinyindlela yobomi izohlwayo eziqeqeshayo;","24":"Ukuba ugcinwe kumfazi onobubi, Ekugudeni kolwimi lowolunye uhlanga.","25":"Musa ukubukhanuka ubunzwakazi bakhe ngentliziyo yakho, Angakubambisi ngeenkophe zakhe;","26":"Kuba ngenxa yehenyukazi umntu uda adle kuphela intendana yesonka; Umkamntu uzingela umphefumlo onqabileyo.","27":"Umntu unokuwuthabatha na umlilo ase esifubeni sakhe, Zingatshi na iingubo zakhe?","28":"Unokuhamba na umntu phezu kwamalahle avuthayo, Zingatyabuki na iinyawo zakhe?","29":"Unjalo ongena emfazini wommelwane wakhe; Akukho namnye umchukumisayo, oya kuba msulwa.","30":"Alidelwa isela, xa lithe labela Ukwanelisa umphefumlo walo, xa lithe lalamba;","31":"Lifunyenwe, lihlawula kasixhenxe, Lirhola bonke ubuncwane bendlu yalo.","32":"Okrexeza umfazi ke uswele intliziyo; Owenza loo nto ngumonakalisi womphefumlo wakhe.","33":"Ufumanana nobetho nocukucezo, Ungcikivo lwakhe alucimi.","34":"Kuba ikhwele libubushushu bendoda, Ayiyi kuyeka ngemini yempindezelo.","35":"Ayiyi kulubeka ucamagusho, nokuba luluphi na; Ayiyi kuvuma, naxa uthe wayicenga ngeento ezininzi."},"7":{"1":"Nyana wam, gcina intetho yam, Uyiqwebele kuwe imithetho yam.","2":"Gcina imithetho yam, udle ubomi; Nesiyalo sam, njengokhozo lweliso lakho.","3":"Yibophe eminweni yakho, Yibhale emacwecweni entliziyo yakho.","4":"Yithi kubulumko, Ungudade wethu; Uthi, Ingqondo sisihlobo;","5":"Ukuze ugcinwe kumkamntu, Kowolunye uhlanga, ontetho igudileyo.","6":"Kuba ngefestile yendlu yam, Ndingasemva kwenqwanqwa, ndalunguza;","7":"Ndabona phakathi kweziyatha, Ndaqonda phakathi kwamadodana, Umfana oswele intliziyo;","8":"Ehambahamba esesitratweni, kufuphi nekhumbi lendlu yomkamntu, Enyathela ngendlela ngasendlwini yakhe;","9":"Ngongcwalazi, ukumka komhla, Naphakathi kobusuku esithokothokweni.","10":"Nanko umfazi emkhawulela, Enengubo yehenyukazi, enentliziyo enobuqhetseba.","11":"Uyaphithizela, uyinjubaqa; Azihlali endlwini yakhe iinyawo zakhe.","12":"Uthi ephandle, abe esezitratweni, Alale kufuphi neembombo zonke.","13":"Wambamba ke, wamanga, Wayingwanyalala ubuso; wathi kuye,","14":"Imibingelelo yoxolo ibiphezu kwam, Namhla ndizizalisile izibhambathiso zam.","15":"Ngenxa yoko ndiphume ndeza kukukhawulela, Ndihle ndakufuna ubuso bakho; ndikufumene ke.","16":"Umandlalo wam ndiwandlele ngemiqamelo, Ngeengubo ezimfakamfele zoluko lwaseYiputa;","17":"Ndisifefe isilili sam Ngemore, nehaloti, nesinamon.","18":"Yize ke sizikholise ngezincokoliso kude kuse, Sizidlamkise ngothando.","19":"Kuba indoda ayikho ekhaya, Ihambe uhambo olude;","20":"Iphethe ingxowa yemali; Yobuya ngosuku lokuhlangana kwenyanga ukuza ekhaya.","21":"Wamthi gu bucala ngobuninzi bobuciko bakhe, Wamwexula ngokumcenga kwakhe.","22":"Wamlandela ke ngesiquphe, Njengenkomo isiya ekuxhelweni, Njengesimathane sisiya kuqinwa ngamakhamandela,","23":"Njengentaka ikhawulezela esibatheni; Ingazi ukuba oko kuyingozi kumphefumlo wayo, Lude utolo lusicande isibindi sakhe.","24":"Ke ngoko, bonyana, ndiphulaphuleni, Niyibazele indlebe intetho yomlomo wam.","25":"Intliziyo yakho mayinganxaxheli ezindleleni zakhe, Ungandwendweli emendweni wakhe.","26":"Kuba zininzi iingxwelerha aziwisileyo; Linani elikhulu alibuleleyo.","27":"Iziindlela zelabafileyo indlu yakhe, Zihla ziye ezingontsini zokufa."},"8":{"1":"Abumemezi na ubulumko? Nengqondo ayilikhuphi na ilizwi layo?","2":"Emantloko eendawo eziphezulu ngasendleleni, Ekuhlanganeni kweendlela, buzimisile.","3":"Ngasemasangweni, ekuphumeni kuso isixeko, Ekungeneni eminyango, buyamemelela, buthi:","4":"Ndimemeza kuni, madoda; Izwi lam ndilisingisa koonyana babantu.","5":"Buqondeni ubuqili, ziyatha; Yiqondeni intliziyo, zinyabi.","6":"Yivani, kuba ndithetha izinto zobuhlalu, Nokuvula imilebe yomlomo wam kuthe tye.","7":"Ngokuba umlomo wam uxela inyaniso; Okungendawo kulisikizi emilebeni yomlomo wam.","8":"Yonke intetho yomlomo wam isebulungiseni; Kuyo akukho kubhijeneyo nokujibilizayo.","9":"Yonke iphela ithe gca konengqondo, Ithe tye kwabafumene ukwazi.","10":"Yamkelani uqeqesho lwam, ningamkeli silivere; Yamkelani ukwazi ngaphezu kwegolide embiweyo, enyuliweyo.","11":"Kuba ubulumko bulungile ngaphezu kwekorale, Neento zonke ezinqwenelwayo azilingani nabo.","12":"Mna, bulumko, ndakhele ebuqilini; Ndinokukufumana ukuyazi iminkqangiyelo.","13":"Ukoyika uYehova kukuthiya into embi: Ikratshi nokukratsha, nendlela embi, Nomlomo onempenduka, ndiwuthiyile.","14":"Likum icebo nozimaso; Ndiyingqondo, bobam ubugorha.","15":"Ookumkani banobukumkani ngam; Nezidwangube zimisa ubulungisa ngam.","16":"Bathethela ngam abathetheli, Namanene, nabagwebi bonke behlabathi.","17":"Abandithandayo ndiyabathanda nam; Nabandifunayo kwakusasa bayandifumana.","18":"Bunam ubutyebi nozuko, Ubuncwane obusisimakade nobulungisa.","19":"Silungile isiqhamo sam ngaphezu kwegolide embiweyo, nakwengcwengekileyo; Lulungile ungeniselo lwam ngaphezu kwesilivere enyuliweyo.","20":"Ndihamba ngomendo wobulungisa, Phakathi kweendlela ezisesikweni;","21":"Ukuze abandithandayo ndibadlise ilifa elililo, Ndizizalise izindlu zabo zobuncwane.","22":"UYehova wandivelisa ndaba yintlahlela yendlela yakhe, Ndaba ngowamandulo emisebenzini yakhe yakudala.","23":"Ndamiswa kwasephakadeni, kwasentloko, Kwasemandulweni ehlabathi.","24":"Ndazalwa kungekabikho manzi anzongonzongo, Kungekabikho mithombo inzima ngamanzi.","25":"Ndazalwa kungekafakwa ntaba, Naphambi kweenduli;","26":"Engekawenzi umhlaba namaphandle, Nothuli lonke lwelimiweyo.","27":"Ekulilungiseni kwakhe izulu, ndandikho apho; Ekubuzungulezeni kwakhe ngomda ubuso bamanzi anzongonzongo;","28":"Ekusiqiniseni kwakhe isibhakabhaka phezulu; Ekugalelekeni kwemithombo yamanzi anzongonzongo;","29":"Ekulumiseleni kwakhe ulwandle umda walo, Ukuba amanzi angawugqithi umthetho wakhe; Ekuzimiseni kwakhe iziseko zehlabathi:","30":"Ndaye ndinaye, ndiyingcibi yomsebenzi, Ndiziyolisa ngokwam iimini ngeemini;","31":"Ndidlala phambi kwakhe ixesha lonke, Ndidlala kwelimiweyo ihlabathi lakhe; Nokuziyolisa kwam kukoonyana babantu.","32":"Ke ngoko, bonyana, ndiveni; Hayi, uyolo lwabazigcinayo iindlela zam!","33":"Yivani uqeqesho, nibe nobulumko, Ningaluyeki.","34":"Hayi, utolo lomntu ondivayo, Elinde ezingcangweni zam iimini ngeemini, Egcine emigubasini yeminyango yam!","35":"Kuba ofumana mna, ufumene ubomi; Uzuze okukholekileyo kuYehova.","36":"Ophosana nam wona owakhe umphefumlo; Bonke abandithiyayo bathanda ukufa."},"9":{"1":"Ubulumko buyakhile indlu yabo, Buzixholile iintsika zabo zosixhenxe;","2":"Buzixhelile iinkomo zabo, buyiphithikezile iwayini yabo; Busilungisile nesithebe sabo;","3":"Buthume umthinjana wabo, buyamema Ezingqolweni zeenduli zesixeko, buthi,","4":"Ngubani na osisiyatha? Makaphambukele apha. Oswele intliziyo, buthi kuye,","5":"Yizani nidle isonka sam, Nisele iwayini endiyiphithikezileyo.","6":"Yekani ukuba ziziyatha, niphile, Ninyathele endleleni yengqondo.","7":"Othethisa umgxeki uzizekela ucukucezo; Owohlwaya ongendawo uzizekela isiphako.","8":"Musa ukumohlwaya umgxeki, hleze akuthiye; Yohlwaya isilumko, sokuthanda.","9":"Siluleke isilumko, solumka okunye; Lazise ilungisa, lokongeza ukufunda.","10":"Yingqalo yokulumka ukoyika uYehova; Ukumazi oyiNgcwele kwaphela yingqondo.","11":"Kuba yoba mininzi imihla yakho, Wongezwe iminyaka yobomi.","12":"Ukuba uthe walumka, uzilumkela okwakho; Ukuba uthe wagxeka, oko wokuthwala wedwa.","13":"Umfazi onguNonyabi uyaxokozela, Unobuyatha, akazi nto;","14":"Uhleli emnyango endlwini yakhe esihlalweni, Ezindaweni eziphezulu zesixeko,","15":"Ukuba ameme abadlula ngendlela, Abalungelelanisa umendo wabo, esithi,","16":"Ngubani na osisiyatha? Makaphambukele apha. Koswele intliziyo, uthi yena,","17":"Amanzi abiweyo anencasa, Nesonka esityiwa ngasese simnandi kunene.","18":"Akazi ukuba abafileyo bakhona; Basezinzulwini zelabafileyo abamenywa bakhe. Imizekeliso kaSolomon."},"10":{"1":"Unyana olumkileyo uyamvuyisa uyise; Ke unyana osisiyatha usisingqala sonina.","2":"Ubuncwane bokungendawo abunyusi; Ke bona ubulungisa buhlangula ekufeni.","3":"UYehova akawuyeki ulambe umphefumlo welungisa; Ke imbimbithelo yabangendawo uyayisunduza.","4":"Uba lihlwempu osebenza ngesandla esidangeleyo; Ke sona isandla sabakhutheleyo siyatyebisa.","5":"Obutha ehlotyeni ngunyana onengqiqo; Owozela ngexa lokuvuna ngunyana odanisayo.","6":"Ziintsikelelo entlokweni yelungisa; Ke wona umlomo wabangendawo ugubungela ugonyamelo.","7":"Ukukhunjulwa kwelungisa kuhleli kunentsikelelo; Igama labangendawo liba livithi.","8":"Ontliziyo ilumkileyo uyayamkela imithetho; Omlomo ufumana uthethe ukhahleleka phantsi.","9":"Ohamba ngengqibelelo uhamba ngenkoloseko; Ke yena ojibilizayo ngeendlela zakhe uyaziwa.","10":"Otyanda ngoshiyi ubanga imbulaleko; Omlomo ufumana uthethe ukhahleleka phantsi.","11":"Lithende lobomi umlomo welungisa; Ke wona umlomo wabangendawo ugubungela ugonyamelo.","12":"Intiyo ixhokonxa ingxabano; Uthando lugubungela zonke izono.","13":"Ubulumko bufumaneka emlonyeni wonengqondo; Intonga yeyomhlana woswele intliziyo.","14":"Izilumko ziya kuqhusheka ukwazi, Ke wona umlomo wesimathane yintshabalalo ekwalapha ukusondela.","15":"Ubuncwane besityebi ngumzi waso oliqele; Iintshabalalo yabasweleyo bubuhlwempu babo.","16":"Umvuzo welungisa usingisa ebomini; Ungeniselo longendawo lusingisa esonweni.","17":"Umendo osa ebomini kukugcina uqeqesho: Olahla isohlwayo uyandwendwa.","18":"Oyifihlayo intiyo ungumlomo wexoki; Ohambisa intlebendwane usisidenge.","19":"Ebuninzini bamazwi akusweleki sono; Owubambayo umlomo wakhe unengqiqo.","20":"Yisilivere enyuliweyo ulwimi lwelungisa; Intliziyo yabangendawo yintwana engeyakonto.","21":"Umlomo welungisa udlisa abaninzi; Izimathane zifa ngokuswela intliziyo.","22":"Intsikelelo kaYehova, yiyo etyebisayo, Imbulaleko ayongezi nento kuyo.","23":"Ukwenza amanyala kunjengokudlala kwisidenge; Ubulumko bunjengokudlala, kwindoda enengqondo.","24":"Into anxunguphala yiyo ongendawo, yiyo emfikelayo; Akunqwenelayo amalungisa aya kunikwa.","25":"Kwakugqitha isaqhwithi, akabikho ongendawo; Ke lona ilungisa luseko lwaphakade.","26":"Njengeviniga emazinyweni, njengomsi emehlweni, Linjalo ivila kwabalithumayo.","27":"Ukoyika uYehova kongeza imihla; Ke yona iminyaka yabangendawo iyanqanyulwa.","28":"Ukulinda kwamalungisa luvuyo; Ithemba labangendawo liyadaka.","29":"Iyinqaba yabagqibeleleyo indlela kaYehova; Yintshabalalo kubasebenzi bobutshinga.","30":"Ilungisa alishukunyiswa naphakade; Ke bona abangendawo abalihlali ilizwe.","31":"Umlomo welungisa umila ubulumko; Ulwimi lwempenduka luyanqanyulwa.","32":"Imilebe yomlomo welungisa iyakwazi okwamkelekileyo; Umlomo wabangendawo uyimpenduka."},"11":{"1":"Isikali esikhohlisayo singamasikizi kuYehova; Ilitye elizeleyo lilikholo kuye.","2":"Kwafika ukukhukhumala, kofika ukucukucezwa; Bunabathozamileyo ubulumko.","3":"Ingqibelelo yabathe tye iyabakhapha; Ukuphenula kwamanginingini kuyawabhuqa.","4":"Abunyusi ubuncwane ngemini yokuphuphuma komsindo; Ubulungisa buyahlangula ekufeni.","5":"Ubulungisa bogqibeleleyo bulungelelanisa indlela yakhe; Ongendawo uwa kwangokungendawo kwakhe.","6":"Ubulungisa babathe tye buyabahlangula; Amanginingini athiwa hlasi kwayimbimbithelo yawo.","7":"Ekufeni komntu ongendawo liyaphela ithemba lakhe; Ukulinda kwabanamandla obudoda kutshabalele.","8":"Ilungisa liyahlangulwa embandezelweni, Kufike ongendawo esikhundleni salo.","9":"Intshembenxa iyamonakalisa ummelwane wayo ngomlomo; Ke ayahlangulwa amalungisa ngokwazi.","10":"Isixeko siyadlamka ngokuhlala kakuhle kwamalungisa; Ekutshoneni kwabangendawo kuyamemelelwa.","11":"Ngentsikelelo yabathe tye siyaphaka nyiswa isixeko; Ngomlomo wabangendawo siyahleleleka.","12":"Odela ummelwane wakhe uswele intliziyo: Ke indoda enengqondo ihlala ithi tu.","13":"Ohamba ehleba uhlakaza ucweyo; Ke yena omoya unyanisileyo uyayigubungela into.","14":"Kwakuba kungekho mbonisi, bayawa abantu; Usindiso lusebuninzini bamaphakathi.","15":"Kubi kakhulu komele omnye; Ke yena okuthiyayo ukumela omnye ukholosile.","16":"Umfazi osimilo silungileyo uzizekela uzuko; Abanobungqwangangqwili bazizekela ubutyebi.","17":"Uwuphethe kakuhle umphefumlo wakhe umtu onenceba; Isijorha siyihlisele ishwangusha inyama yaso.","18":"Ongendawo usebenzela umvuzo oyinkohliso; Ke yena ohlwayela ubulungisa unomvuzo oyinyaniso.","19":"Ubulungisa obububo busingisa ebomini; Ophuthuma ububi usingisa ekuzibulaleni kwakhe.","20":"Ngamasikizi kuYehova abantliziyo zijibilizayo; Ukholwa ngabo bandlela zigqibeleleyo.","21":"Ukakade onobubi akabi msulwa; Ke yona imbewu yamalungisa iyasinda.","22":"Likhonkco legolide ethatheni lehagu Inzwakazi eswele izimvo.","23":"Umnqweno wamalungisa yinto elungileyo yodwa; Ithemba labangendawo kukuphuphuma nje komsindo.","24":"Kukho ohlakazayo, aye esanda ngokwanda; Kukho nozinqandayo kokumfaneleyo, oko kube yintswelo yodwa.","25":"Umphefumlo osikelelayo uyatyetyiswa; Oseza ahluthise abanye, uyasezwa ahluthe naye.","26":"Omangala nengqolowa, luyamqalekisa uluntu; Intsikelelo isentlokweni yothengisa ngayo.","27":"Ozondelele okulungileyo ufuna okwamkelekileyo; Ongxamele ububi, buya kumfikela.","28":"Okholosa ngobutyebi bakhe uya kuwa yena; Ke amalungisa aya kuhluma njengamagqabi.","29":"Ogxugxisa indlu yakhe uya kudla ilifa elingumoya; Isimathane soba ngumkhonzi kontliziyo ilumkileyo.","30":"Isiqhamo selungisa ngumthi wobomi; Umbambisi wemiphefumlo sisilumko.","31":"Yabona, ilungisa liyavuzwa ehlabathini; Wobeka phi na ke ongendawo nomoni!"},"12":{"1":"Uthanda uqeqesho othanda ukwazi; Uthiya isohlwayo osisityhakala.","2":"Olungileyo uyamkeleka kuYehova; Indoda enamayelenqe uyifumana inetyala.","3":"Akuzimaseki mntu, enokungendawo; Ke yona ingcambu yamalungisa ayishukunyiswa.","4":"Umfazi onesidima usisithsaba endodeni yakhe; Owenza okuziintloni unjengempehla emathanjeni ayo.","5":"Iingcinga zamalungisa zisesikweni; Amacebo abangendawo yinkohliso.","6":"Amazwi abangendawo ngawokulalela igazi; Umlomo wabathe tye uyabahlangula.","7":"Bakuba bebhukuqiwe abangendawo, ababikho; Indlu yamalungisa iyema.","8":"Indoda idunyiswa ngokwengqiqo yayo, Entliziyo igwenxa iba ngodelekileyo.","9":"Ulungile ophantsi enesicaka, Ngaphezu kozizukisayo eswele ukudla.","10":"Ilungisa liyawazalelela umphefumlo wenkomo yalo; Iimfesane zabangendawo zibubujorha.","11":"Owusebenzayo umhlaba wakhe uhlutha kukudla; Osukelana nento engento uswele intliziyo.","12":"Ongendawo ukhanuka okuzingelwa ngabanobubi; Ingcambu yamalungisa iyanika.","13":"Ekuphosiseni komlomo kukho isirhintyelo esinobubi; Ke lona ilungisa liyaphuma embandezelweni.","14":"Ngesiqhamo somlomo wayo indoda iyahlutha kokulungileyo, Nempatho yezandla zomntu ibuyela kuye.","15":"Indlela yesimathane ithe tye kwawaso amehlo; Ophulaphula ukucetyiswa usisilumko.","16":"Isimathane sikwazisa kwangaloo mini ukuqumba kwaso; Ke yena onobuqili uyakugubungela ukucukucezwa.","17":"Ophefumla inyaniso uxela ubulungisa; Ingqina elixokayo lixela inkohliso.","18":"Kukho ophololoza njengokuhlaba kwekrele; Ke lona ulwimi lwezilumko luyaphilisa.","19":"Umlomo wenyaniso uzimasekile kwaphela; Ke lona ulwimi oluxokayo lolwephanyazo.","20":"Inkohliso isentliziyweni yabayila ububi; Ke bona abacebi boxolo bayabuyisa.","21":"Ilungisa aliqubisani nobubi; Ke bona abangendawo bazele yinkxwaleko.","22":"Ungamasikizi kuYehova umlomo oxokayo; Abenza inyaniso ukholisiwe ngabo.","23":"Umntu onobuqili uyakugubungela ukwazi; Intliziyo yesinyabi ivakalisa ukumatha.","24":"Isandla sabakhutheleyo siyalawula; Ukudangala kufakwa uviko.","25":"Isithukuthezi esisentliziyweni yendoda siyenza igobe; Liyayivuyisa ilizwi elihle.","26":"Ilungisa lingumkhokeli kuwalo; Indlela yabangendawo iyabandwendwisa.","27":"Odangeleyo akayibhulisi inyamakazi yakhe; Ke ubuncwane obunqabileyo bomntu kukukhuthala.","28":"Busemendweni wobulungisa ubomi; Ukuyinyathela indlela yabo kukungafi."},"13":{"1":"Unyana osisilumko uva uqeqesho lukayise; Ke yena umgxeki akeva kukhalinyelwa.","2":"Ngesiqhamo somlomo wayo indoda idla okulungileyo. Ke wona umnqweno wamanginingini kukugonyamela.","3":"Obambe umlomo wakhe ugcine umphefumlo wakhe; Owuthe qheke umlomo wakhe, yintshabalalo kuye leyo.","4":"Umphefumlo wevila uyanqwena, ungazuzi; Umphefumlo wabakhutheleyo uyatyetyiswa.","5":"Ilungisa liyithiyile into ebubuxoki; Yena ongendawo uyanukisa, enze okuziintloni.","6":"Ubulungisa bulondoloza ihambo egqibeleleyo; Okungendawo kuyamphenula umoni.","7":"Kukho ozenza isityebi, engenayo nento; Kukho ozenza isisweli, enobuncwane obuninzi.","8":"Ucamagusho lomphefumlo wendoda bubutyebi bayo; Isisweli asiva kusongelwa.","9":"Isikhanyiso samalungisa siyavuya; Ke sona isibane sabangendawo siyacima.","10":"Ngokukhukhumala kuvuka ukulwa kuphela; Ubulumko bunabavuma ukucetyiswa.","11":"Ubuncwane basebubhedengwini buya kuncipha; Ke yena obutha ngezipha, uyandisa.","12":"Ukulindela okubanjezelweyo kubulala intliziyo; Ungumthi wobomi umnqweno ofezekileyo.","13":"Odela ilizwi ubanjwa lilo; Owojika umthetho uyavuzwa.","14":"Umyalelo wesilumko lithende lobomi, Ukuze kumkiwe ezirhintyelweni zokufa.","15":"Ingqiqo entle ibanga ubukholwane; Indlela yamanginingini inzima.","16":"Bonke abanobuqili benza ngokwazi; Isinyabi siya kwaneka ukumatha.","17":"Umthunywa ongendawo weyela ebubini; Isigidimi esinyanisileyo siyaphilisa.","18":"Unobuhlwempu nocukucezo ophulukene noqeqesho; Osigcinileyo isohlwayo uyazukiswa.","19":"Umnqweno ofeziweyo unencasa emphefumlweni; Kulisikizi kwisinyabi ukumka ebubini.","20":"Ohamba nezilumko uba sisilumko naye; Ke olikholwane lesidenge uya konakaliswa.","21":"Aboni basukelwa bububi; Ke wona amalungisa ayavuzwa kokulungileyo.","22":"Olungileyo ushiya ilifa kubazukulwana bakhe; Ubutyebi bomoni buqwetyelwe ilungisa.","23":"Umkhubelo wamahlwempu unokudla okuninzi; Kukho ophetshethwa kukungabi nabulungisa.","24":"Oyiyekileyo intonga yakhe umthiyile unyana wakhe; Ke omthandayo umqeqesha esemncina ne.","25":"Ilungisa lidla ukuba kuhluthe umphefumlo walo; Ke sona isisu sabangendawo siyalamba."},"14":{"1":"Ubulumko bomfazi buyayakha indlu yakhe; Ukumatha kuyayichitha ngezakhe izandla.","2":"Uhamba ngokuthe tye owoyika uYehova; Uthi gu bucala ngeendlela zakhe omdelayo.","3":"Lusemlonyeni wesimathane uswazi lwekratshi; Umlomo wezilumko uyazigcina.","4":"Apho kungekho nkomo, umkhombe wesitali uba ze; Indyebo eninzi iza ngamandla enkomo.","5":"Ingqina elinyanisileyo aliwathethi amanga; Ke lifutha amanga ingqina elixokayo.","6":"Umgxeki ufuna ubulumko, angabuzuzi; Ukwazi kulula konengqondo.","7":"Suka ebusweni bendoda esisinyabi; Akuyi kuza wafumana mlomo wokwazi kuyo.","8":"Ubulumko bonobuqili bukukuyiqonda indlela yakhe; Ukumatha kwezinyabi yinkohliso.","9":"Idini letyala liyazigxeka izimathane; Phakathi kwabathe tye yimvisiswano.","10":"Intliziyo iyabazi ubukrakra bayo ngokwayo; Omnye umntu akanakuzingenisa eluvuyweni lwayo.","11":"Indlu yabangendawo iyatshatyalaliswa; Ke intente yabathe tye iyatyatyamba.","12":"Kukho indlela ethe tye phambi komntu, Ukanti ukuphela kwayo ziindlela zokufa.","13":"Nasekuhlekeni intliziyo inomvandedwa; Nokuphela kwalo uvuyo sisingqala.","14":"Uhlutha ziindlela zakhe ontliziyo ishenxileyo: Umntu olungileyo uhlutha zizenzo zakhe ngokwakhe.","15":"Isiyatha sikholwa ngamazwi onke; Onobuqili uyakuqonda ukunyathela kwakhe.","16":"Isilumko siyoyika, sisuke entweni embi; Isinyabi siphuphuma umsindo, sizithembile.","17":"Ozekanekayo wenza ukumatha; Indoda yamayelenqe ithiyekile.","18":"Ilifa leziyatha kukumatha; Abanobuqili banxiba isithsaba sokwazi.","19":"Abenzi bobubi basibekeka phambi kwabalungileyo; Abangendawo bema emasangweni amalungisa.","20":"Ihlwempu lithiywa nangummelwane walo; Ke bona abathanda isityebi baninzi.","21":"Omdelayo ummelwane wakhe uyona; Obabala abaziintsizana, hayi, uyolo lwakhe!","22":"Abayi kulahleka yini na abayila ububi? Inceba nenyaniso iba nabayila okulungileyo.","23":"Ekubulalekeni konke kubakho ungeniselo; Ke ukuthetha komlomo kubanga ukuswela kodwa.","24":"Busisithsaba sezilumko ubutyebi bazo; Ukumatha kwezinyabi kukumatha.","25":"Ingqina lenyaniso lihlangula imiphefumlo; Ke elifutha amanga liyinkohliso.","26":"Ekoyikeni uYehova kukho inkoloseko eliqele, Abantwana bakhe baba nendawo yokuzimela.","27":"Ukoyika uYehova lithende lobomi, Ukuze kusukwe ezirhintyelweni zokufa.","28":"Busebuninzini babantu ubungangamela bokumkani; Kusekupheleni koluntu ukutshabalala kwesidwangube.","29":"Ozeka kade umsindo unengqondo eninzi; Ke yena ozekanekayo ucaphula ukumatha.","30":"Bubomi benyama intliziyo epholileyo; Ke lona ikhwele yimpehla emathanjeni.","31":"Ocudisa isisweli ungcikiva uMenzi waso; Olibabalayo ihlwempu uyamzukisa.","32":"Ongendawo uyangqulwa bububi bakhe; Ke ilungisa linehlathi ekufeni kwalo.","33":"Entliziyweni yonengqondo buyaphumla ubulumko; Ke embilinini wesinyabi buyazazisa.","34":"Ubulungisa buyaluphakamisa uhlanga; Isono lihlazo lezizwe.","35":"Inkolelo yokumkani ikumkhonzi oqiqayo; Ukuphuphuma kwakhe umsindo kukowenza okuziintloni."},"15":{"1":"Impendulo ethambileyo ibuyisa ubushushu; Ilizwi elidubulayo linyusa umsindo.","2":"Ulwimi lwezilumko lulungisa ukwazi; Umlomo wezinyabi umpompoza ukumatha.","3":"Asezindaweni zonke amehlo kaYehova, Ebonisela abanobubi nabalungileyo.","4":"Ukuphola kolwimi ngumthi wobomi; Ke ukuphenula kwalo kwaphula umoya.","5":"Isimathane sigiba uqeqesho lukayise; Osigcinileyo isohlwayo uba nobuqili.","6":"Indlu yelungisa nguvimba omkhulu; Ke ngongeniselo longendawo kukho ukuhlisa ishwangusha.","7":"Umlomo wezilumko uhlwayela ukwazi: Ke yona intliziyo yezinyabi ayindawo.","8":"Umbingelelo wabangendawo lisikizi kuYehova; Umthandazo wabathe tye ngowona akholwa nguwo.","9":"Ilisikizi kuYehova indlela yongendawo; Ke ophuthuma ubulungisa uyathandwa nguye.","10":"Uqeqesho olubi lolowushiyayo umendo; Othiya isohlwayo uya kufa.","11":"Elabafileyo nenzonzobila ziphambi koYehova; Zibeke phi na ke iintliziyo zoonyana babantu!","12":"Umgxeki akakuthandi ukohlwaywa kwakhe, Akayi kwizilumko.","13":"Intliziyo evuyileyo iyabuchwayithisa ubuso; Ekubulalekeni kwentliziyo umoya uthi dakumba.","14":"Intliziyo enengqondo ifuna ukwazi; Umlomo wesinyabi usukelana nokumatha.","15":"Yonke imihla yosizana mibi; Intliziyo echwayithileyo inesidlo ngamaxesha onke.","16":"Ilungile intwana encinane kunye nokoyika uYehova, Ngaphezu kwendyebo eninzi kunye nokuxhalaba.","17":"Ulungile umxhesho womfuno kunye nothando, Ngaphezu kwenkomo etyetyisiweyo kunye nentiyo.","18":"Indoda enobushushu ixhaya ingxabano; Ezeka kade umsindo idambisa imbambano.","19":"Indlela yevila ngathi ibiyelwe ngemitholo; Ke umendo wabathe tye ubekelelwe.","20":"Unyana olumkileyo uyamvuyisa uyise; Umntu osisinyabi udela unina.","21":"Ukumatha luvuyo koswele intliziyo; Ke indoda enengqondo ithi tye ukuhamba.","22":"Iingcinga ziyatshitsha ngokungabikho kokucweya; Ke zona zima ngamaphakathi amaninzi.","23":"Indoda inovuyo ngempendulo yomlomo wayo; Ilizwi elithethwe ngexa elililo, azi lihle!","24":"Koqiqayo umendo wobomi usinga phezulu, Ukuze emke kwelabafileyo elingaphantsi.","25":"UYehova uyayincothula indlu yabanekratshi, Amise umlimandlela womhlolokazi.","26":"Zingamasikizi kuYehova iingcinga ezimbi; Ke ahlambulukile amazwi amnandi.","27":"Uyihlisela ishwangusha indlu yakhe obawela inzuzo embi; Ke yena othiya isicengo, uya kuphila.","28":"Intliziyo yelungisa iya kucamanga ukuphendula; Ke wona umlomo wabangendawo umpompoza ububi.","29":"UYehova ukude nabangendawo; Ke wona umthandazo wamalungisa uyawuva.","30":"Ukukhanya kwamehlo kuvuyisa intliziyo; Iindaba ezimnandi zityebisa amathambo.","31":"Indlebe esivayo isohlwayo sobomi Ihlala phakathi kwezilumko.","32":"Ophulukene noqeqesho ucekisa umphefumlo wakhe; Osivayo isohlwayo urhweba ukuqonda.","33":"Ukoyika uYehova luqeqesho lobulumko; Ngaphambi kozuko lululamo."},"16":{"1":"Zezomntu izicwangciso zentliziyo; Ke yona impendulo yolwimi ivela kuYehova.","2":"Zonke iindlela zendoda ziqaqambile kwawayo amehlo; Ke yena umlinganisi womoya nguYehova.","3":"Qengqela kuYehova izenzo zakho, Zizimaseke iingcinga zakho.","4":"Zonke izinto uYehova uzenzele intsingiselo yakhe, Kwanongendawo umenzele imini yobubi.","5":"Balisikizi kuYehova bonke abantliziyo izidlayo; Kakade ke, ababi msulwa.","6":"Ngenceba nenyaniso buyacanyagushelwa ubugwenxa; Ngokoyika uYehova umntu uyatyeka ebubini.","7":"Ekukholisweni kukaYehova ziindlela zendoda, Uyixolelanisa neentshaba zayo nayo.","8":"Ilungile intwana encinane enobulungisa, Ngaphezu kolungiselo oluninzi olukunye nokungesesikweni.","9":"Intliziyo yomntu icinga indlela yakhe; NguYehova oyalela ukunyathela kwakhe.","10":"Izihlabo zisemilebeni yomlomo wokumkani: Mawungamenezi esikweni umlomo wakhe.","11":"Isilinganiso nesikali esisesikweni sesika Yehova; Asisenzo sakhe onke amatye asengxoweni.","12":"Lisikizi kubo ookumkani ukwenza okungendawo, Kuba itrone izinziswa bubulungisa.","13":"Ukumkani uyakholiswa ngumlomo wobulungisa; Othetha okuthe tye uyathandwa.","14":"Ubushushu bokumkani buzizithunywa zokufa; Ke indoda elumkileyo iyamcamagusha.","15":"Ekukhanyeni kobuso bokumkani bubomi; Okuthandwa nguye kunjengelifu lemvula yasekwindla.","16":"Ukurhweba ubulumko kungakanani na ukulunga kwako, ngaphezu kwegolide embiweyo! Nokurhweba ingqondo kungakanani na ukunyuleka kwako, ngaphezu kwesilivere!","17":"Umendo wabathe tye kukutyeka ebubini; Ulondoloza umphefumlo wakhe ogcina indlela yakhe.","18":"Ikratshi likhokela intshabalalo; Ukuzidla kukhokela ukukhubeka.","19":"Kulungile ukuba nomoya othobekileyo phakathi kwabalulamileyo, Ngaphezu kokwaba amaxhoba nabanekratshi.","20":"Oliqiqayo ilizwi uya kufumana okulungileyo; Okholose ngoYehova, hayi, uyolo lwakhe!","21":"Ontliziyo ilumkileyo kuthiwa unengqondo; Nobumnandi bomlomo bongeza imfundiso.","22":"Lithende lobomi ingqiqo kumniniyo; Ke lona uqeqesho lwezimathane kukumatha kwazo.","23":"Intliziyo yesilumko iyawuqiqisa umlomo waso, Yongeze imfundiso emilebeni yomlomo waso.","24":"Linqatha lobusi amazwi amnandi, Ayincasa emphefumlweni, ayimpiliso emathanjeni.","25":"Kukho indlela ethe tye phambi komntu, Ukanti ukuphela kwayo ziindlela zokufa.","26":"Ukulamba komxelengi kuyamxelengela, Ngokuba umlomo wakhe uyamqhuba.","27":"Umntu olitshijolo umba ububi: Emlonyeni wakhe ngathi ngumlilo otshisayo.","28":"Indoda ephendukayo ingenisa ingxabano; Nentlebi yahlula amakholwane.","29":"Indoda egonyamelayo ihenda ummelwane wayo, Imhambise ngendlela engalungileyo.","30":"Ocima amehlo akhe, kukuba acinge impenduka; Oluma umlomo wakhe ugqibe ububi.","31":"Isithsaba sokuhomba zizimvi, Sifunyanwa endleleni yobulungisa.","32":"Ozeka kade umsindo ulunge ngaphezu kwegorha; Okulawulayo ukufutha kwakhe ulunge ngaphezu kothimba umzi.","33":"Umntu uphosa iqashiso esondweni lengubo, Ke ukugqitywa kwalo konke kunoYehova."},"17":{"1":"Iqhekeza elomileyo lesonka, kunye nokuchulumacha, lilungile Ngaphezu kwendlu ezele yimibingelelo, enembambano.","2":"Umkhonzi onengqiqo uya kumlawula unyana owenza okuziintloni, Ahlule ilifa phakathi kwabazalwana.","3":"Ukhamba lolokunyibilikisa isilivere; iziko lelokunyibilikisa igolide; Umcikidi weentliziyo nguYehova.","4":"Onobubi uwubazela indlebe umlomo onenkohliso, Uphulaphula ubuxoki obuselulwimini olweyeliselayo.","5":"Ogculela ihlwempu ungcikiva uMenzi walo; Ovuyela inkxwaleko akabi msulwa.","6":"Isithsaba samadoda amakhulu ngoonyana boonyana; Isihombo soonyana ngooyise.","7":"Ayisifanele isidenge intetho ekhukhumeleyo; Yobeka phi na ke ukungalifaneli inene intetho ebubuxoki.","8":"Sililitye elinqabileyo emehlweni omninilo isicengo, Apho asukuba ebheka khona, wenza ngengqiqo.","9":"Ugubungela isikreqo ofuna uthando; Ophinda ayithethe into wahlula amakholwane.","10":"Ukukhalinyelwa kuyangena konengqondo Ngaphezu kwemivumbo elikhulu kosisinyabi.","11":"Oneenkani ufuna ububi bodwa; Ngoko ke uthunyelwa umthunywa osisijorha.","12":"Kanye qubisana nebhere ehluthwe amathole ayo, Ungaqubisani nesinyabi ekumatheni kwaso.","13":"Obuyekeza okubi esikhundleni sokulungileyo, Abuyi kusuka ububi endlwini yakhe.","14":"Kukuvulela amanzi ukuqala kwengxabano; Yiyeke imbambano kungekavunganyewana.","15":"Omgwebelayo ongendawo, kwanoligwebayo ilungisa, Bangamasikizi kuYehova bobabini.","16":"Lelokwenzani na inani elisesandleni sesinyabi, lokurhweba ubulumko, Singenantliziyo nje?","17":"Umhlobo uthanda ngamaxesha onke; Umzalwana uzalelwe imbandezelo.","18":"Umntu oswele intliziyo ngobambana nomnye ngesandla, Ngomela umelo phambi kowabo.","19":"Uthanda ukreqo othanda ukulwa; Owuphakamisayo umnyango wakhe ufuna ukuqhekeka.","20":"Ontliziyo ijibilizayo akayi kukufumana okulungileyo; Ophenduka ngolwimi lwakhe weyela ebubini.","21":"Ozala isinyabi uzizalela isingqala; Akanaluvuyo uyise wesidenge.","22":"Intliziyo evuyileyo iyalungisa, ichachise; Umoya odakumbileyo uyawomisa amathambo.","23":"Ongendawo wamkela isicengo esivela esondweni lengubo, Ukuze agqwethe indlela esesikweni.","24":"Ubuso bonengqondo bubheke ebulumkweni; Ke amehlo esinyabi asekupheleni kwehlabathi.","25":"Ububuhlungu bukayise unyana osisinyabi; Ububukrakra kumzalikazi wakhe.","26":"Akulungile ukuhlawulisa nelungisa, Nokubetha amanene ngenxa yokuthe tye.","27":"Owanqandayo amazwi akhe unokwazi: Omoya upholileyo yindoda enengqondo.","28":"Kwanesimathane, ukuba sihleli sathi tu, kuthiwa sisilumko; Singawuvingca umlomo waso, kuthiwa sinengqondo."},"18":{"1":"Ozahlulayo ufuna umnqweno wakhe; Into yonke ezimasayo uyayivungamela.","2":"Isinyabi asikunanzile ukuqonda; Ke sinanze ukuzityhila kwentliziyo yaso.","3":"Ekuzeni kongendawo kuza ukudela, Ukungcikiva, nokucukuceza.","4":"Ngamanzi anzulu amazwi omlomo wendoda, Ngumlanjana obalekayo, lithende lobulumko.","5":"Ukukhetha ubuso bongendawo akulungile; Nokugqwetha ilungisa ekuthetheni ityala.","6":"Imilebe yomlomo wesinyabi ingena ekubambaneni, Nomlomo waso ubiza amanqindi.","7":"Umlomo wesinyabi uyasitshabalalisa, Nemilebe yomlomo waso sisirhintyelo somphefumlo waso.","8":"Amazwi entlebi yimithamo emnandi; Yona ihla iye ezingontsini zombilini.","9":"Nohilizayo eshishinini lakhe Ngumninawa kaSokonakalisa.","10":"Yinqaba ende eliqele igama likaYehova; Ilungisa ligidimela kulo, libe sengxondeni.","11":"Ubuncwane besityebi sisixeko saso esiliqele; Bunjengodonga oluphakamileyo emabhongweni aso.","12":"Phambi kwentshabalalo iyazidla intliziyo yendoda; Phambi kozuko lululamo.","13":"Ophendula ilizwi engekeva, Kukumatha oko kuye, nehlazo.","14":"Umoya wendoda uyasinyamezela isifo sayo; Ke umoya odakumbileyo, ngubani na ongawuthwalayo?","15":"Intliziyo yonengqondo irhweba ukwazi; Nendlebe yezilumko ifuna ukwazi.","16":"Isipho somntu siyamgabulela, Simse phambi kwabakhulu.","17":"Unga ulilungisa oqalelayo etyaleni lakhe: Uza ummelwane wakhe, amgocagoce.","18":"Liphelisa ingxabano iqashiso, Libahlule abanamandla.","19":"Umzalwana ekukreqiweyo kuye ulukhuni ngaphezu kwesixeko esiliqele, Neengxabano zinjengomvalo woxande olude.","20":"Ngesiqhamo somlomo wendoda uyahlutha umbilini wayo; Iyahlutha ngongeniselo lomlomo wayo.","21":"Ukufa nokuphila kusemandleni olwimi; Abaluthandayo baya kudla isiqhamo salo.","22":"Othe wafumana umfazi, ufumene okulungileyo; Uzuze okulikholo kuYehova.","23":"Ihlwempu lithetha ngezibongozo; Isityebi siphendula ngokulukhuni.","24":"Indoda enezihlobo iyachithwa; Kukho sithandwa sinamathelayo kunomzalwana."},"19":{"1":"Lilungile ihlwempu elihamba ngengqibelelo yalo, Ngaphezu komlomo ojibilizayo, esisinyabi yena.","2":"Kananjalo ukuthi umphefumlo ungabi nakwazi akulungile; Onyawo zingxamileyo uyayiphosa indlela.","3":"Ukumatha komntu kuphenula indlela yakhe; Ijalele uYehova intliziyo yakhe.","4":"Ukutyeba kongeza izihlobo ezininzi; Ke osweleyo, nesihlobo sakhe siyahlukana naye.","5":"Ingqina elixokayo alibi msulwa; Ofutha amanga akasindi.","6":"Baninzi abacenga amanene; Yonke into isisihlobo kwindoda ephayo.","7":"Bonke abazalwana behlwempu balithiyile; Zibeka phi na izihlobo ukuya kude kulo! Lisukela amazwi angento.","8":"Orhweba ubulumko uthanda umphefumlo wakhe; Ogcina ingqondo uya kufumana okulungileyo.","9":"Ingqina elixokayo alibi msulwa; Ofutha amanga uyatshabalala.","10":"Akusifanele isinyabi ukudla ubuncwane; Kobeka phi na ke ukungamfaneli umkhonzi ukulawula abathetheli!","11":"Ingqiqo yomntu imenza azeke kade umsindo; Sisihombo sakhe ukulugqitha ukreqo.","12":"Kukugquma kwengonyama entsha ukujala kokumkani; Sinjengombethe emfunweni isisa sakhe.","13":"Ngumeyeliselo kuyise unyana osisinyabi; Luqhoqhozo oluxikileyo ingxabano yomfazi.","14":"Indlu nobutyebi lilifa looyise; Ke yena umfazi onengqondo uvela kuYehova.","15":"Ubuvila buwisela ebuthongweni obukhulu; Umphefumlo odangeleyo uyalamba.","16":"Ogcine umthetho ugcine umphefumlo wakhe; Ozidelayo iindlela zakhe uya kufa.","17":"Uboleka uYehova obabala isisweli; Umbuyekeza ukuphatha kwakhe okuhle.","18":"Mqeqeshe unyana wakho, xa kusekho ithemba; Kodwa ungangxameli kumbulala.","19":"Onomsindo omkhulu umelwe kukuhlawula; Kuba xa uthe wamhlangula, woba mandundu.","20":"Live icebo, ulwamkele uqeqesho, Ukuze ulumke ngexesha elizayo.","21":"Zininzi iingcinga entliziyweni yomntu; Noko ke licebo likaYehova eliya kuma.","22":"Umnqweno womntu yinceba yakhe; Ke lilungile ihlwempu ngaphezu kwendoda enamanga.","23":"Ukoyika uYehova kusa ebomini; Onako uya kuhlala ehluthi.","24":"Ivila lisifake isandla salo esityeni, Alibi sasibuyisela emlonyeni walo.","25":"Umbethile umgxeki, siba nobuqili isiyatha; Umohlwayile onengqondo, woqonda azi.","26":"Ombhuqayo uyise, omgxothayo unina, Ngunyana owenza okuziintloni, ongcikivayo.","27":"Yeka, nyana wam, ukuthi uve uqeqesho, Kanti uya kusuka ulahlekane nentetho yokwazi.","28":"Ingqina elilitshijolo ligxeka isiko; Umlomo wongendawo uginya ubutshinga.","29":"Izigwebo zilungiselwe abagxeki; Imivumbo ilungiselwe umhlana wesinyabi."},"20":{"1":"Ingumgxeki iwayini, singumxokozeli isiselo esinxilisayo; Bonke abayotywe yiyo abalumkile.","2":"Ngumgqumo onjengowengonyama entsha umothuso wokumkani; Omqumbisayo wona umphefumlo wakhe.","3":"Kuluzuko endodeni ukuhlalela kude nengxabano; Ke zona izimathane zonke ziyavungama.","4":"Ebusika ivila alilimi; Liyafuna ngexa lokuvuna, kungabikho nto.","5":"Ngamanzi anzulu icebo entliziyweni yendoda, Kanti indoda enengqondo iyalirhola.","6":"Uninzi lwesintu luyayihlangabeza indoda enenceba kulo; Ke yona indoda enyanisileyo, ngubani na ongayifumanayo?","7":"Ohamba ngengqibelelo yakhe elilungisa, Hayi, uyolo loonyana bakhe emva kwakhe!","8":"Ukumkani, ehleli esihlalweni sokugweba, Uchithachitha ububi bonke ngamehlo akhe.","9":"Ngubani na ongathi, Ndiyiqaqambisile intliziyo yam, Ndihlambulukile esonweni sam?","10":"Amatye ngamatye, iiefa ngee-efa, Ngamasikizi kuYehova ezo nto zombini.","11":"Nenkwenkwe iyazazisisa ngeentlondi zayo, Nokuba kuqaqambile na, nokuba kuthe tye na, ukwenza kwayo.","12":"Indlebe evayo, neliso elibonayo, UYehova uzenzile ezo zinto zombini.","13":"Musa ukuthanda ubuthongo, hleze uhlwempuzeke; Vula amehlo akho, uhluthe kukudla.","14":"Imbi, imbi! utsho othengayo; Emke, andule aqhayise.","15":"Kukho igolide, neekorale ezininzi; Ke yona impahla enqabileyo ngumlomo onokwazi.","16":"Thabatha ingubo yakhe omele omnye; Menze isibambiso ngenxa yabasemzini.","17":"Sinencasa endodeni isonka sobuxoki; Ke emveni koko umlomo wayo uzala luhlalu.","18":"Iingcinga zizinyaswa yingcebiswano; Yilwa imfazwe unecebo elilungileyo.","19":"Ohamba ehleba uhlakaza ucweyo; Ungadibani nepholopholo.","20":"Otshabhisa uyise nonina, Isibane sakhe sicima ebumnyameni phakathi.","21":"Ilifa elizuzwe buphuthuphuthu ekuqaleni, Ukuphela kwalo akunantsikelelo.","22":"Musa ukuthi, Ndiya kubuphindezela ububi; Thembela kuYehova, wokusindisa.","23":"Ngamasikizi kuYehova amatye ngamatye; Nesikali esikhohlisayo asilungile.","24":"Kuvela kuYehova ukunyathela kwendoda; Umntu angathini na ukuyiqonda indlela yakhe?","25":"Sisirhintyelo emntwini ukufumana athi, Ingcwele, Aze aqale emva kwesibhambathiso, aphicothe.","26":"Uchithachitha abangendawo ukumkani olumkileyo, Aguqulele phezu kwabo umlenze wenqwelo.","27":"Sisibane sikaYehova umphefumlo womntu, Siphengulula zonke iingontsi zombilini.","28":"Inceba nenyaniso ilondoloza ukumkani; Uyixhasa itrone yakhe ngenceba.","29":"Isihombo samadodana ngamandla awo; Ubuhle bamadoda amakhulu zizimvi.","30":"Imivumbo etyabulayo iguxa ububi; Izibetho ziguxa iingontsi zombilini."},"21":{"1":"Yimijelo yamanzi intliziyo yokumkani esandleni sikaYehova; Uyibhekisa apho asukuba ethande khona.","2":"Zonke iindlela zendoda zithe tye kwawayo amehlo; Umlinganisi weentliziyo nguYehova.","3":"Ukwenza ubulungisa nokusesikweni Kunyulekile kuYehova ngaphezu kombingelelo.","4":"Ukuqwayinga kwamehlo, nokugungubala kwentliziyo, Kwanokukhubela kwabangendawo, kusisono.","5":"Iingcinga zabakhutheleyo zisingisa elungeniselweni lodwa; Konke ukungxama kusingisa entswelweni yodwa.","6":"Ukuzuza ubuncwane ngolwimi oluxokayo Ngumphunga ophephethekayo wabafuna ukufa.","7":"Ukubhuqa kwabangendawo kuyabaqweqwedisa; Ngokuba abavumi ukwenza okusesikweni.","8":"Iligoso-goso indlela yendoda enetyala; Ke yena ohlambulukileyo, umsebenzi wakhe uthe tye.","9":"Kulungile ukuhlala elungqamekweni oluphezu kwendlu, Kunokuhlala ndlwini-nye nomfazi onengxabano.","10":"Umphefumlo wongendawo unqwenela ububi; Amehlo akhe akambabali ummelwane wakhe.","11":"Ekuhlawulisweni komgxeki siyalumka isiyatha; Ekuqiqisweni kwaso, isilumko samkela ukwazi.","12":"Ilungisa liyayiqiqa indlu yongendawo. Libaphenulela ebubini abangendawo.","13":"Ovingca iindlebe zakhe ekukhaleni kwesisweli, Naye uya kubiza, angaviwa.","14":"Isipho entsithelweni sinqanda umsindo, Isicengo esondweni lengubo sinqanda umsindo onamandla.","15":"Kuluvuyo kwilungisa ukwenza okusesikweni; Kuqhiphula umbilini kubasebenzi bobutshinga.","16":"Umntu ondwendwayo, emke endleleni yengqiqo, Uya kuhlala esikhungwini sabafileyo.","17":"Othanda imigcobo uba yindoda esweleyo; Othanda iwayini neoli akabi sisityebi.","18":"Ongendawo lucamagusho ngenxa yelungisa; Inginingini lisesikhundleni sabathe tye.","19":"Kulungile ukuhlala ezweni eliyintlango, Kunokuhlala nomfazi onengxabano neengqumbo.","20":"Ubuncwane obunqwenelekayo neoli zisekhayeni lesilumko; Ke umntu osisinyabi uyaziginya azigqibe.","21":"Ophuthuma ubulungisa nenceba Wofumana ubomi nobulungisa nozuko.","22":"Isilumko siyaqabela emzini wamagorha, Siyiwise inqaba ekukholoswe ngayo.","23":"Ogcine umlomo wakhe nolwimi lwakhe Ugcina umphefumlo wakhe ezingxingongweni.","24":"Umkhukhumali oligagadele, ngumgxeki igama lakhe; Ngowenza ngokukhukhumala okuphuphumayo.","25":"Umnqweno wevila uyalibulala, Kuba izandla zalo azivumi kusebenza.","26":"Imini yonke linqwena linqwenile, Ke lona ilungisa liyapha lingavimbi.","27":"Umbingelelo wabangendawo lisikizi; Kobeka phi na ke bakuwuzisa ngenxa yamanyala!","28":"Ingqina elinamanga liyatshabalala; Ke yona indoda evayo ithetha kuphele.","29":"Indoda engendawo iyingwanyalala ubuso; Ngothe tye oyiqondayo indlela yakhe.","30":"Akukho bulumko, akukho ngqondo, Akukho cebo malungana noYehova.","31":"Ihashe lilungiselwa imini yokulwa, Ke usindiso lona lunoYehova."},"22":{"1":"Igama elilungileyo linokunyulwa ngaphezu kobutyebi obuninzi; Isimilo esilungileyo silunge ngaphezu kwesilivere negolide.","2":"Ziyaqubisana izityebi namahlwempu; Umenzi wabo bonke nguYehova.","3":"Onobuqili ubona into embi, azifihle; Ke zona iziyatha ziya kugqitha kuyo, zihlawuliswe.","4":"Umvuzo wolulamo kukoyika uThixo, Bubutyebi, nozuko, nobomi.","5":"Ngameva nezibatha, endleleni yojibilizayo; Ogcine umphefumlo wakhe makadede kuzo.","6":"Mfundise umntwana ngendlela efanele umntwana; Naxa athe wamkhulu, akasayi kumka kuyo.","7":"Isityebi siya kuwalawula amahlwempu; Nobolekayo ngumkhonzi endodeni embolekayo.","8":"Ohlwayela ubugqwetha, wovuna ubutshinga, Nentonga yokuphuphuma kwakhe umsindo yophela.","9":"Oliso linobubele nguye osikelelekayo; Kuba kwisonka sakhe upha isisweli.","10":"Gxotha umgxeki, iphume ingxabano, Kuthi bembe amaphike nokucukuceza.","11":"Othanda ukuhlambuluka kwentliziyo, Omlomo unobabalo, umhlobo wakhe ngukumkani.","12":"Amehlo kaYehova alondoloza ukwazi, Aphenule intetho yenginingini.","13":"Ivila lithi, Kukho ingonyama phandle, Ndoncinithwa ezitratweni.","14":"Sisihogo esinzulu umlomo wabafazi abangengabo; Obhavunyelwa nguYehova weyela khona.","15":"Ukumatha kubotshiwe entliziyweni yomntwana; Intonga yokuqeqesha yokumkisa kuye.","16":"Ocudisa isisweli, ukuba andise okwakhe, Nonika isityebi, uhlelwa yintswelo kuphela.","17":"Thoba indlebe yakho, uve amazwi ezilumko, Uyibhekise intliziyo yakho ekwazini kwam.","18":"Ngokuba kumnandi, xa uthe wawagcina embilinini; Makeme onke ephelele emlonyeni wakho.","19":"Ukuze ukholose ngoYehova, Ndikwazisile namhla wena lo.","20":"Andikubhalelanga na iintetho eziyintloko, Ezineengcebiso nokwazi,","21":"Ukuze ndikwazise isilinganiselo samazwi enyaniso, Ukuze ubuye kwabakuthumileyo, uze namazwi ayinyaniso?","22":"Musa ukusihlutha isisweli ngakuba sisisweli, Ungamtyumzi olusizana esangweni;","23":"Kuba uYehova eya kubambana nababambene nabo, Awonakalise umphefumlo wabonakalisa bona.","24":"Musa ukuqhelana nomntu onomsindo, Ungahambi nendoda enobushushu,","25":"Hleze ufunde iindlela zayo, Urhintyelise umphefumlo wakho.","26":"Musa ukuba phakathi kwababambana nomnye ngesandla, Phakathi kwabamela into ebolekiweyo.","27":"Ukuba uthe akwaba nanto yakuhlawula, Yini na ukuba athabathe ukhuko lwakho phantsi kwakho?","28":"Musa ukuwushenxisa umlimandlela wakudala, Abawenzayo ooyihlo.","29":"Uyayibona indoda eyinkunkqele eshishinini layo? Inokuma phambi kokumkani; Ayinakuma phambi kwabantu abangenagama."},"23":{"1":"Xa uthe wahlala phantsi, ukuba udle nomlawuli, Qonda uqonde lowo uphambi kwakho;","2":"Ubeke isitshetshe emqaleni wakho, Ukuba ungumntu onombilini.","3":"Musa ukuzinqwenela izidlo zakhe ezinencasa; Kukudla kwenkohliso.","4":"Musa ukuzidinisa ngokufuna ubutyebi; Yeka okwakho ukuqonda.","5":"Amehlo akho uya kuwasukelisa ubutyebi na, bungekho nje? Kuba bona buzenzela amaphiko, Buphaphazela njengexhalanga elisinge ezulwini.","6":"Musa ukudla ukudla koliso libi, Ungazinqweneli izidlo zakhe ezinencasa;","7":"Kuba njengoko anjalo ocinga yedwa unjalo yena; Uthi kuwe, Yidla usele, Ukanti intliziyo yakhe ayinawe;","8":"Umthamo wakho owudlileyo uya kuwuhlanza, Ulahlekwe ngamazwi akho amnandi.","9":"Musa ukuthetha ezindlebeni zesinyabi; Ngokuba siya kuyidela ingqiqo yokukhuluma kwakho.","10":"Musa ukuwushenxisa umlimandlela wakudala; Ungangeni emasimini eenkedama;","11":"Kuba umkhululi wazo womelele; Wobambana nawe yena ngobambano lwazo.","12":"Yinikele intliziyo yakho eluqeqeshweni, Neendlebe zakho entethweni yokwazi.","13":"Musa ukuluyeka uqeqesho emntwaneni; Ukuba uthe wambetha ngentonga akayi kufa.","14":"Wombetha ngentonga, Uhlangule umphefumlo wakhe kwelabafileyo.","15":"Nyana wam, ukuba ithe yalumka intliziyo yakho. Yovuya intliziyo yam, kwaeyam lo,","16":"Zidlamke izintso zam Ekuthetheni komlomo wakho okuthe tye.","17":"Intliziyo yakho mayingabamoneli aboni; Ke mayizonde ukoyika uYehova imini yonke;","18":"Inene, kukho ikamva, Nethemba lakho aliyi kunqunyulwa.","19":"Yiva, wena nyana wam, ulumke, Uyinyathelise intliziyo yakho ithi gca endleleni.","20":"Musa ukuba phakathi kwamasela-wayini, Naphakathi kwamadla-kudla;","21":"Kuba isela-wayini nedla-kudla liyahlwempuzeka; Kona ukozela kwambesa amajacu.","22":"Mphulaphule uyihlo, lowo wakuzalayo, Ungamdeli unyoko akuba mkhulu.","23":"Thenga inyaniso, ungathengisi ngayo; Nobulumko, noqeqesho, nengqondo.","24":"Ugcoba kakhulu uyise welungisa; Ozele isilumko uyavuya ngaso.","25":"Makavuye uyihlo nonyoko, Agcobe umfazi owakuzalayo.","26":"Ndinike intliziyo yakho, nyana wam, Amehlo akho akholiswe ziindlela zam.","27":"Kuba sisihogo esinzulu ihenyukazi, Liqula elimxinwa umfazi wolunye uhlanga.","28":"Ude alale njengesihange, Awandise amanginingini eluntwini.","29":"Ungokabani na uYeha? Ungokabani na uYoo? Zinabani na iingxabano? Inabani na inkalazo? Anabani na amanxeba angenasizathu? Anabani na amehlo anozizi?","30":"Anabo balibala ewayinini, Abangena bayiminyele iwayini ephithikeziweyo.","31":"Musa ukuyikhangela iwayini, xa izenza ingqombela, Xa ibengezelayo endebeni, Xa ihla kamnandi;","32":"Ukuphela kwayo iluma njengenyoka, Iluma njengerhamba.","33":"Amehlo akho aya kubona izinto zasemzini, Intliziyo yakho ithethe impenduka;","34":"Ube njengolele esazulwini solwandle, Nanjengolele encotsheni yemasti;","35":"Uthi, Bandibetha, andeva ntlungu; Bandintlitha, andaba nanto ndiyaziyo; Ndiya kuvuka nini na? Ndiya kuphinda ke, ndiya kubuya ndiyifune."},"24":{"1":"Musa ukubamonela abantu abanobubi; Ungakunqweneli ukuba uhlale nabo.","2":"Kuba intliziyo yabo icamanga ukubhuqa, Nomlomo wabo uthetha ngokwaphula.","3":"Indlu yona yakhiwa ngobulumko; Izinziswe ngengqondo;","4":"Ngokwazi kuzaliswa amaqonga Bubuncwane bonke obunqabileyo nobumnandi.","5":"Umfo osisilumko unamandla, Nendoda enokwazi ibonakalisa amandla amakhulu;","6":"Ngokuba, ukhokelwe bubulumko, woba nako ukuzilwa iimfazwe zakho; Nosindiso lusebuninzini bamaphakathi.","7":"Ubulumko bunqabile kwisimathane; Asiwuvuli umlomo waso esangweni.","8":"Ocinga ngokwenza ububi, Lowo bathi ukumbiza nguMayelenqe.","9":"Iyelenqe lesimathane sisono; Ulisikizi ebantwini umgxeki.","10":"Uthe waphelelwa ngemini yembandezelo, Oba ebandezelwe amandla akho.","11":"Hlangula abasiwa ekufeni; Nabajingxela baye ekubulaweni, khawubanqande.","12":"Nokuba uthi, Yabona besingakwazi oko: Umlinganiseli weentliziyo yena akakuqondi na? Umgcini womphefumlo akakwazi na? Akayi kumbuyisela umntu ngokomsebenzi wakhe, yini na?","13":"Yidla ubusi, nyana wam, kuba bulungile; Nencindi imnandi ekhuhlangubeni lakho.","14":"Bazi ke ubulumko emphefumlweni wakho; Ukuba uthe wabufumana, kobakho ikamva, Linganqunyulwa ithemba lakho.","15":"Wena ungendawo, musa ukulilalela ikhaya lelungisa, Ungasibhuqi isikhundla salo;","16":"Kuba ilungisa liwa kasixhenxe, livuke; Ke abangendawo bakhubeka phantsi kwenkxwaleko.","17":"Musa ukuvuya ekuweni kotshaba lwakho, Ingagcobi intliziyo yakho ekukhubekeni kwalo;","18":"Hleze akubone uYehova, kube kubi emehlweni akhe, Awubuyise umsindo wakhe kulo.","19":"Musa ukuvutha ngumsindo ngabenzi bobubi, Ungabamoneli abangendawo;","20":"Kuba umenzi wobubi akayi kuba nakamva; Isibane sabangendawo siya kucinywa.","21":"Nyana wam, moyike uYehova nokumkani, Ungazibandakanyi nabanokumbi;","22":"Kuba kofika ngesiquphe ukusindeka kwabo; Ilishwa leminyaka yabo, ngubani na olaziyo?","23":"Nala mazwi ngawezilumko: Ukukhetha ubuso ekugwebeni akulungile.","24":"Othi kongendawo, Ulilungisa wena, Ziya kumqalekisa izizwe; ziya kumbhavumela iintlanga.","25":"Kuya kuba mnandi kwabamohlwayayo; Kubo koza intsikelelo enokulungileyo.","26":"Wanga imilebe yomlomo Ophendula ngamazwi athe gca.","27":"Lilungise ishishini lakho phandle, Uzisebenzele entsimini yakho; Emveni koko wakhe indlu yakho.","28":"Musa ukuba lingqina ngommelwane wakho ngaphandle kwesizathu; Ungasuka uthomalalise na nangomlomo wakho?","29":"Musa ukuthi, Njengoko enze ngako kum, ndiya kwenjenjalo nam kuye, Ndiya kubuyisela indoda ngokomsebenzi wayo.","30":"Ndagqitha entsimini yendoda elivila, Nasesidiliyeni somntu oswele ingqondo,","31":"Ndafika simile imithuma sonke siphela; Ngaphezulu senile ngamarhawu, Nodonga lwaso lwamatye ludilikile.","32":"Ndakhangela, ndasigqala ngentliziyo, Ndabona, ndamkela uqeqesho.","33":"Ithi, Intwana yobuthongo, intwana yokozela, Intwana yokukhwabusha izandla ukuba ndilale:","34":"Boza ubuhlwempu bakho njengomphangi; Nokuswela kwakho njengendoda enengweletshetshe."},"25":{"1":"Nale yimizekeliso kaSolomon, awayihlanganisayo amadoda kaHezekiya, ukumkani wakwaYuda.","2":"Luzuko lukaThixo ukuyisithelisa into; Luzuko lokumkani ukuyigocagoca.","3":"Izulu ngokuphakama, umhlaba ngobunzulu, Nentliziyo yokumkani asinto inokugocwagocwa.","4":"Longule igwebu esilivereni, Kuvele isitya somnyibilikisi;","5":"Shenxisa abangendawo ebusweni bokumkani, Yozinza itrone yakhe ngobulungisa.","6":"Musa ukudokozelisa ilizwi phambi kokumkani, Ungazimisi endaweni yabakhulu.","7":"Kuba kulungile ukuba kuthiwe kuwe, Nyukela apha, Kunokuba uthotywe phambi kwenene, Alibonileyo amehlo akho.","8":"Musa ukuphuma ungxamile, ukuya ekubambaneni nomnye, Hleze kuthiwe, Wothini na emveni koko? Xa kaloku akuhlazileyo ummelwane wakho.","9":"Ubambene nommelwane wakho, bambana naye; Ke ucweyo lomnye musa ukuluhlakaza,","10":"Hleze akuhlaze oluvayo, Lungabi sabuya lusuke udaba lwakho olubi.","11":"Ziilamuni zegolide kwizitya zesilivere ezimakhazikhazi Ilizwi elithethwe latyapha.","12":"Ulijikazi legolide, nezidanga zegolide ezicikizekileyo Umohlwayi olumkileyo ezindlebeni ezinokuva.","13":"Sinjengokuphozisa kwekhephu ngemini yokuvuna Isigidimi esinyanisileyo kwabasithumileyo: Siyawubuyisa umphefumlo wenkosi yaso.","14":"Ungamafu anomoya, angenamvula, Umntu oqhayisa ngesipho esikhohlisayo.","15":"Umlawuli uyarhwebesheka ngokuzeka kade umsindo; Ulwimi oluthambileyo lwaphula ithambo.","16":"Ufumene ubusi, yidla obukulingeneyo, Hleze udikwe, ubuhlanze.","17":"Malungayi futhi unyawo lwakho endlwini yommelwane wakho, Hleze adikwe nguwe, akuthiye.","18":"Sisando, likrele, lutolo olutsolileyo, Indoda engqina ubungqina obubuxoki ugommelwane wayo.","19":"Lizinyo eliqhuzukileyo, lunyawo olukrunekileyo, Ukukholosa ngenginingini ngemini yembandezelo.","20":"Olahla ingubo yokwaleka ngemini yengqele, nqwa kwaneviniga egalelwe kwisoda, Kwanovuma iingoma kontliziyo imbi.","21":"Ukuba okuthiyileyo uthe walamba, mphe ukudla adle; Ukuba uthe wanxanwa, mseze amanzi;","22":"Kuba ufumba wena amalahle avuthayo entlokweni yakhe; UYehova wokuvuza.","23":"Umoya ovela ngasentla uvelisa isiphango; Ulwimi oluhlebayo luvelisa ubuso obujalileyo.","24":"Kulungile ukuhlala elungqamekweni oluphezu kwendlu, Kunokuhlala ndlwini-nye nomfazi onengxabano.","25":"Ngamanzi abandayo emphefumlweni otyhafileyo Iindaba ezilungileyo, ezivela ezweni elikude.","26":"Liqula eligxojiweyo, ngumthombo owonakeleyo, Ilungisa elikhwelelayo phambi kongendawo.","27":"Ukudla ubusi obuninzi akulungile; Ke ukugocagoca izinto ezinzima luzuko.","28":"Ngumzi otyhoboziweyo, ongenaludonga, Indoda engenakuzibamba umoya wayo."},"26":{"1":"Njengekhephu ehlotyeni, njengemvula ngexa lokuvuna, Lunjalo ukungasifaneli isinyabi uzuko.","2":"Njengondlunkulu ekuphapha-phaphazeleni kwakhe, njengenkonjane ekubalekeni kwayo, Kunjalo ukutshabhisa ngaphandle kwesizathu; akuyi kuphumelela ntweni.","3":"Iziniya yeyehashe, umkhala ngowe-esile, Intonga yeyomhlana wesinyabi.","4":"Musa ukusiphendula isinyabi ngokokumatha kwaso, Hleze usifuze.","5":"Siphendule isinyabi ngokokumatha kwaso, Hleze sibe sisilumko kwawaso amehlo.","6":"Unqumla iinyawo, usela ugonyamelo, Osithuma imicimbi yakhe isinyabi.","7":"Nqwa nokulengalenga kwemilenze yesiqhwala, Umzekeliso emlonyeni wesinyabi.","8":"Njengokubopha ilitye esisawulweni, Unjalo osinika uzuko isinyabi.","9":"Ngameva angene esandleni senxila Umzekeliso ongene emlonyeni wesinyabi.","10":"Okuninzi kuzala into yonke; Ke wona umvuzo wesinyabi, kwanomvuzi waso, bayadlula.","11":"Njengenja ibuyela emhlanzweni wayo, Sinjalo isinyabi ukuphinda ukumatha kwaso.","12":"Uyayibona indoda ilumkile kwawayo amehlo, Kukho ithemba ngesinyabi kunayo.","13":"Ivila lithi, Kukho ingonyama endleleni, Kukho ingonyama ezitratweni.","14":"Ucango lujinga ezihinjizini zalo, Linjalo ivila elukhukweni lwalo.","15":"Ivila lifaka isandla salo esityeni, Yindiniso ukusibuyisela kwasemlonyeni walo.","16":"Ivila lilumkile kwawalo amehlo Kunabasixhenxe abaphendula ngemvo.","17":"Ubamba ngendlebe inja igqitha, Ophuphuma umsindo ngembambano angephambi kwayo.","18":"Njengedwadwasi elijula izikhuni Neentolo zokufa,","19":"Injalo indoda ekhohlisa ummelwane wayo, Ibe isithi, Andidlali na?","20":"Zakuphela iinkuni, uyacima umlilo; Kwakuba kungekho ntlebi, iyadamba ingxabano.","21":"Nqwa namalahle amnyama kumalahle avuthayo, Nqwa neenkuni kumlilo, indoda enengxabano ukuphemba imbambano.","22":"Amazwi entlebi anjengemithamo imnandi; Yona ihla iye ezingontsini zombilini.","23":"Ligwebu lesilivere, lalekwe empahleni yodongwe, Umlomo ovuthayo unentliziyo enobubi.","24":"Ngemilebe yomlomo wakhe uyanyhwalaza umthiyi; Embilinini yakhe umisa inkohliso.","25":"Xa athe walimnandisa ilizwi lakhe, musa ukukholwa nguye; Kuba ngamasikizi asixhenxe entliziyweni yakhe.","26":"Intiyo izifihla ngenkohliso; Ububi bayo bozityhila esikhungwini.","27":"Omba isihogo weyela kuso; Oqengqa ilitye, libuyela kuye.","28":"Ulwimi oluxokayo luyabathiya abatyunyuzwa lulo; Nomlomo ocengacengayo usebenza ububi."},"27":{"1":"Musa ukuqhayisa ngemini yangomso; Kuba akukwazi okuya kuzalwa yimini.","2":"Mawudunyiswe ngomnye, ingabi ngowakho umlomo; Mayibe nguwumbi, ingabi yeyakho imilebe yomlomo.","3":"Linzima ilitye, ingumthwalo intlabathi; Ke yona ingqumbo yesimathane inzima kunezo nto zombini.","4":"Ubujorha bunobushushu, umsindo sisiphango; Nekhwele, ngubani na onokuma phambi kwalo?","5":"Kulungile ukohlwaywa ekuhleni Ngaphezu kothando olusitheleyo.","6":"Akholekile amanxeba omhlobo; Kodwa yingxungxu ukwanga kotshaba.","7":"Umphefumlo ohluthiyo ugqusha incindi yobusi; Umphefumlo olambileyo, yonke into ekrakra imnandi kuwo.","8":"Njengentaka ephekuziweyo endlwini yayo, Injalo indoda ephekuziweyo ekhayeni layo.","9":"Ioli nesiqhumiso sivuyisa intliziyo, Kwanobumnandi bomhlobo obuphuma ekucebiseni komphefumlo.","10":"Musa ukumlahla umhlobo wakho nomhlobo kayihlo; Ungangeni endlwini yomzalwana wakho ngemini yokusindeka kwakho; Ulungile ummelwane okufuphi, kunomzalwana okude.","11":"Yiba nobulumko, nyana wam, uyivuyise intliziyo yam; Ukuze ndimphendule ngezwi ondingcikivayo.","12":"Onobuqili uyabubona ububi, azimele; Ke zona iziyatha zigqitha kubo, zohlwaywe.","13":"Thabatha ingubo yakhe omele omnye; Menze isibambiso ngenxa yezinto zasemzini.","14":"Osikelela ummelwane wakhe ngezwi elikhulu, evuka kwakusasa, Kubalelwa ekuthini uyamtshabhisa.","15":"Uqhoqhozo oluxikileyo mini ngemvula, Nomfazi onengxabano, kuyafana;","16":"Omnqandayo, unqanda umoya; Isandla sakhe sokunene sihlangabezene neoli.","17":"Isinyithi silola isinyithi, Indoda ilola ubuso bowayo.","18":"Olondoloza umkhiwane wodla isiqhamo sawo; Ogcine inkosi yakhe wozukiswa.","19":"Emanzini, ubuso buyelelene nobuso; Injalo intliziyo yomntu kumntu.","20":"Elabafileyo nenzonzobila azinakuhlutha, Namehlo omntu akanakuhlutha.","21":"Ukhamba lolokunyibilikisa isilivere, iziko lelokunyibilikisa igolide. Nendoda iya ngokokudunyiswa kwayo.","22":"Nokuba uthe wasingqusha isimathane esingqushweni phakathi komngqusho ngentonga yokungqusha, Akuyi kusuka kuso ukumatha kwaso.","23":"Khuthalela ukubazi ubume bempahla yakho emfutshane, Yibhekise intliziyo yakho emihlambini yakho.","24":"Ngokuba ayingonaphakade ingqwebo; Nesithsaba sesezizukulwana ngezizukulwana, yini na?","25":"Sithe tshabalala nje isikhotha, kuvela uhlaza, Ihlanganisiwe imifuno yeentaba:","26":"Amatakane ngawokukwambesa, Ixabiso lentsimi ziinkunzi zeebhokhwe;","27":"Amasi eebhokhwe alingene ukudla kwakho, nokudla kwendlu yakho, Nokuphila komthinjana wakho."},"28":{"1":"Basaba bengasukelwa nto abangendawo; Ke wona amalungisa akholosa njengengonyama.","2":"Ngokreqo lwelizwe baba baninzi abathetheli balo; Ngomntu onengqondo, onokwazi, ukuzinza kwalo kuyoluka.","3":"Umfo oyintloko ekucudiseni izisweli Yimwula etshayelayo, ingasalisi kudla.","4":"Abashiya umyalelo badumisa abangendawo; Ke abawugcinayo umyalelo bayazixhokonxa ngabo.","5":"Abantu abanobubi abakuqondi okusesikweni; Ke bona abamquqelayo uYehova baqonda izinto zonke.","6":"Lilungile ihlwempu elihamba ngengqibelelo yalo, Ngaphezu komjibilizi ondlela mbini, nakuba esisityebi.","7":"Obamba umyalelo ngunyana onengqondo; Ke olikholwane labachithi uhlaza uyise.","8":"Owongeza ubuncwane bakhe ngokudla abanye, nangolwandiso, Ubuthela obabala izisweli.","9":"Osusa indlebe yakhe ekusiphulaphuleni isiyalo, Kwanomthandazo wakhe ulisikizi.","10":"Obalahlekisayo abathe tye ngendlela enobubi, Kuya kweyela yena esihogweni sakhe, Bona abagqibeleleyo bakudle ilifa okulungileyo.","11":"Ilumkile indoda esisityebi kwawayo amehlo; Ke isisweli esinengqondo siyayigocagoca.","12":"Ekudlamkeni kwamalungisa kwanda uzuko; Ekuphakameni kwabangendawo, abaveli nokuvela abantu.","13":"Osigubungelayo isono sakhe akayi kuba nampumelelo; Ke yena osivumayo, asishiye, uya kufumana inceba.","14":"Hayi, uyolo lomntu ohlala enkwantya; Ke yena ontliziyo ilukhuni uya kweyela ebubini.","15":"Uyingonyama egqumayo, uyibhere ebhaduliswa kukulamba, Umlawuli ongendawo kubantu abazizisweli.","16":"Hayi, inganga iswele ukuqonda, enokucudisa okuninzi! Othiye inzuzo embi wolula imihla yakhe.","17":"Umntu onovalo ngegazi lomphefumlo Usabela nasemhadini makangabanjezelwa.","18":"Ohamba ngengqibelelo uya kusindiswa, Ke umjibilizi ondlela mbini weyela okukanye.","19":"Owusebenzayo umhlaba wakhe uya kuhlutha sisonka; Osukela izinto ezingento uya kuhlutha bubuhlwempu.","20":"Indoda enyanisekileyo ineentsikelelo ezininzi; Ke yena ongxamayo ukuba sisityebi, akabi msulwa.","21":"Ukukhetha ubuso akulungile; Ngenxa yeqhekeza lesonka umntu angade aphosise.","22":"Indoda eliso libi ikhawulezela ukutyeba; Ayazi ukuba ukuswela kuya kuyifikela.","23":"Omohlwayayo umntu wothi kamva afumane ubabalo, Ngaphezu kocengacengayo ngolwimi.","24":"Ophanga uyise nonina, athi, Asilukreqo, Ulidlelane lendoda engumonakalisi.","25":"Omphefumlo ubawayo uxhaya ingxabano; Ke yena okholose ngoYehova uyatyetyiswa.","26":"Okholose ngeyakhe intliziyo usisidenge; Ke yena ohamba ngobulumko uya kusinda.","27":"Opha ihlwempu akasweli; Ke yena ofihla amehlo akhe uneengqalekiso ezininzi.","28":"Ekuphakameni kwabangendawo bayasithela abantu; Ekutshabalaleni kwabo ayanda amalungisa."},"29":{"1":"Indoda eyohlwaywa futhi, iyenze lukhuni intamo yayo, Iya kuchithakala ngephanyazo, kungabikho kuncedwa.","2":"Ekwandeni kwamalungisa bayavuya abantu; Ekulawuleni kongendawo bayagcuma abantu.","3":"Indoda ethanda ubulumko ivuyisa uyise; Olikholwane lamahenyukazi uchitha impahla yakhe.","4":"Ukumkani ulimisa ilizwe ngesiko; Ke yona indoda erhunywayo iyalibhukuqa.","5":"Umfo ocengacenga ummelwane wakhe Uthiyela iinyawo zakhe ngomnatha.","6":"Elukreqweni lwendoda enobubi kubakho isirhintyelo; Ke lona ilungisa limemelela livuye.","7":"Ilungisa liyalazi ibango lesisweli; Ke yena ongendawo akanangqondo yakulazi.","8":"Amadoda agxekayo aphembelela isixeko; Ke zona izilumko ziyawudambisa umsindo.","9":"Yakumangalelana indoda elumkileyo nesimathane, Soguguma sihleke, kungabikho kuthozama.","10":"Amadoda amagazi ayabathiya abagqibeleleyo; Nabathe tye, afuna umphefumlo wabo,","11":"Isinyabi siya kukhupha konke ukufutha kwaso, Ke sona isilumko sikudambisela embilinini yaso.","12":"Umlawuli olibazela indlebe ilizwi lobuxoki, Bonke abalungiseleli bakhe bangabangendawo.","13":"Ihlwempu nendoda engumxinezeli bayaqubisana; Umkhanyiseli wamehlo abo bobabini nguYehova.","14":"Ukumkani ogweba ityala lezisweli ngenyaniso, Itrone yakhe iya kuzinza ngonaphakade.","15":"Intonga nesohlwayo sinika ubulumko; Ke yena umntwana oyekelelweyo udanisa unina.","16":"Ekwandeni kwabangendawo luyanda ukreqo; Ke wona amalungisa aya kukubona ukuwa kwabo.","17":"Mqeqeshe unyana wakho, wokuphefumlisa, Awuyolise umphefumlo wakho.","18":"Apho kungekho mbono baba yimiqhathu abantu; Bakuwugcina umyalelo, hayi, uyolo lwabo!","19":"Isicaka asiqeqeshwa ngamazwi; Kuba siyaqonda, singakhathali.","20":"Uyayibona indoda engxamileyo ngamazwi ayo? Kukho ithemba ngesinyabi kunayo.","21":"Osifekethisayo kwasebuncinaneni isicaka sakhe Uya kwenelwa lukhula ekupheleni.","22":"Indoda enomsindo ixhaya ingxabano; Umntu onobushushu uzele lukreqo.","23":"Ikratshi lomntu liya kumthoba; Ke yena omoya uthobekileyo ufumana uzuko.","24":"Owahlulelana nesela uthiya umphefumlo wakhe; Uyasiva isishwabulo, angaxeli.","25":"Ukugubha ngumntu kunesirhintyelo; Ke yena okholose ngoYehova uya kuphakanyiselwa phezulu.","26":"Baninzi abafuna ubuso bomlawuli; Ke lona ibango lendoda livela kuYehova.","27":"Indoda enobugqwetha lisikizi kumalungisa; Ondlela ithe tye lisikizi kongendawo."},"30":{"1":"Amazwi ka-Agure unyana kaYakhe, waseMasa. Itsho indoda leyo, ithi, Ndizidinisile, ndizidinisile ndaphela,","2":"Kuba ndisisityhakala, andimntu; Ingqondo yomntu ayikho kum.","3":"Andifundanga bulumko, Ukuba ndazi ukwaziwa koyiNgcwele.","4":"Ngubani na owenyuka waya emazulwini, waza wehla? Ngubani na ofumbethe umoya ngezandla zakhe? Ngubani na obophe amanzi engutyeni? Ngubani na omise zonke iziphelo zehlabathi? Lingubani na igama lakhe, lingubani na igama lonyana wakhe, ukuba uyalazi?","5":"Yonke intetho kaThixo inyibilikisiwe. Uyingweletshetshe kwabazimela ngaye.","6":"Musa ukongeza emazwini akhe, Hleze akohlwaye, ube ngothetha amanga.","7":"Ndicele kuwe izinto ezimbini; Musa ukundivimba zona ndingekafi:","8":"Khwelelisa kum inkohlakalo nelizwi lamanga; Musa ukundinika ubuhlwempu nobutyebi; Ndihlafunise isonka endisimiselweyo;","9":"Hleze ndihluthe, ndikhanyele, ndithi, Ngubani na uYehova? Hleze ndihlwempuzeke, ndibe, Ndilicukuceze igama likaThixo wam.","10":"Musa ukusihleba isicaka enkosini yaso, Hleze sikutshabhise, uthwale ityala.","11":"Kukho isizukulwana esiishabhisa uyise, Singamsikeleli unina;","12":"Kukho isizukulwana esihlambulukileyo kwawaso amelulo, Esingahlanjwanga ekungcoleni kwaso;","13":"Kukho isizukulwana, hayi, ukuqwayinga kwamehlo aso, Ukuziphakamisa kweenkophe zaso!","14":"Kukho isizukulwana esimazinyo angamakrele, simabamba azizitshetshe Zokudla iintsizana ehlabathini, namahlwempu phakathi kwesintu.","15":"Isimungunyi-gazi sineentombi ezimbini, ezithi, Ethe, ethe! Zintathu izinto ezingenakuhlutha; Zine ezingatshoyo ukuthi, Kwanele:","16":"Lelabafileyo; kukungazali; Ngumhlaba ongahluthiyo ngamanzi; Ngumlilo ongatshoyo ukuthi, Kwanele.","17":"Iliso eligculela uyise, Lidele ukumlulamela unina, Aya kulikrukra amahlungulu asemlanjeni, Alidle amathole exhalanga.","18":"Izinto zintathu ezibalulekileyo kum; Hayi, zine endingenakuzazi:","19":"Yindlela yexhalanga esibhakabhakeni, Yindlela yenyoka etyeni, Yindlela yenqanawa esazulwini solwandle, Yindlela yomfo nentombi.","20":"Injalo indlela yomfazi okrexezayo: Uyadla, asule umlomo, Athi, Andenzanga bubi.","21":"Ngaphantsi kwezinto ezintathu umhlaba uyanyikima, Ngaphantsi kwezine ukhohliwe kukuthwala:","22":"Ngaphantsi kwesicaka, xa sithe sangukumkani; Nesidenge, xa sithe sahlutha sisonka;","23":"Ngaphantsi kwesigele sentombi, xa sithe senda; Nesicakakazi xa sithe sadla ilifa lenkosikazi yaso.","24":"Izinto zine ezincinane emhlabeni, Kanti zilumke kakhulu:","25":"Iimbovane ngabantu abangenamandla Kanti zilungisa ukudla kwazo ehlotyeni;","26":"Iimbila ngabantu abangomeleleyo, Kanti zimisa izindlu zazo emaweni;","27":"Iinkumbi azinakumkani, Kanti ziphuma zingamaqela ngamaqela zonke;","28":"Icilitshe unako ukulibamba ngezandla, Kanti lisemabhotweni ookumkani.","29":"Izinto zintathu ezihamba ngokunyalasa, Hayi, zine ezilungisayo ukuhamba:","30":"Yingonyama, igorha phakathi kwezinto ezizitho zine, Elingabuyi umva phambi kweento zonke;","31":"Yinja elingesi nokuba yinkunzi yebhokhwe; Ngukumkani enomkhosi wakhe.","32":"Ukuba uthe wenza ngobudenge ngokuziphakamisa, Nokuba uthe wankqangiyela, Beka isandla emlonyeni.","33":"Kuba ukucofa ubisi kuvelisa amasi, Ukucofa impumlo kuvelisa igazi, Ukucofa umsindo kuvelisa imbambano."},"31":{"1":"Amazwi kaLemuweli, ukumkani waseMasa, awamqeqesha ngawo unina.","2":"Yini, nyana wam? yini, nyana wesizalo sam? Yini, nyana wezibhambathiso zam?","3":"Amandla akho musa ukuwanika amankazana, Iindlela zakho uzinike abo batshabalalisa ookumkani.","4":"Asiyindawo yokumkani, Lemuweli, asiyindawo yokumkani ukusela iwayini; Asiyindawo yezidwangube ukuthi, Siphi na isiselo esinxilisayo?","5":"Hleze basele bakulibale okumiselweyo, Balijike ityala loonyana bonke beentsizi.","6":"Isiselo esinxilisayo sinikeni abatshabalalayo, Newayini yinikeni abamphefumlo ukrakra.","7":"Mabasele abo, babulibale ubuhlwempu babo, Bangabi sabukhumbula ububi babo.","8":"Wuvule umlomo wakho ngenxa yosisidenge, Ngenxa yetyala labo bonke abadlulayo.","9":"Vula umlomo wakho, gweba ngobulungisa, Ugwebe ityala lolusizana nolihlwempu.","10":"Umfazi onesidima ngubani na ongamfumanayo? Lingaphezulu nakwikorale ixabiso lakhe.","11":"Ikholose ngaye intliziyo yendoda yakhe, Ayisayi kuswela nto.","12":"Uyiphatha kakuhle, kungabi kakubi, Yonke imihla yobomi bakhe.","13":"Ufuna uboya begusha neflakisi, Asebenze ethumekelele ngezandla zakhe.","14":"Unjengeenqanawa zabarhwebi, Ukuya kuthabatha kude ukudla kwakhe.","15":"Uvuka kwasebusuku, Ayinike into edliwayo indlu yakhe, Awunike umsebenzi wawo umthinjana wakhe.","16":"Unkqangiyela intsimi ayizuze; Ngeziqhamo zezandla zakhe utyala isidiliya.","17":"Ubhinqa amandla emanqeni akhe, Ayomeleze imikhono yakhe.","18":"Uyakuva ukuba kulungile ukurhweba kwakhe; Isibane sakhe asicimi ebusuku.","19":"Uzibeka izandla zakhe entongeni yokuluka, Neminwe yakhe ibamba isikhanda sento yokuluka.","20":"Isandla sakhe usitwabululela olusizana, Azolulele izandla zakhe kumahlwempu.","21":"Indlu yakhe akayoyikeli, mhlana ngekhephu, Kuba yonke indlu yakhe yambethe ezisithileyo.","22":"Uzenzela imiqamelo; Yilinen ecikizekileyo kwanemfusa isambatho sakhe.","23":"Iyaziwa indoda yakhe emasangweni, Ekubutheni kwayo namadoda amakhulu elizwe.","24":"Wenza iingubo zelinen entle, Athengise ngazo, athengise ngemibhinqo kumaKanan.","25":"Ngamandla nobungangamela isambatho sakhe; Usuka ahleke ngemini ezayo.","26":"Umlomo wakhe uwuvula ngobulumko; Umyalelo onenceba uselulwimini lwakhe.","27":"Uyayondela ihambo yendlu yakhe, Angasidli isonka sobuvila.","28":"Bayasuka oonyana bakhe, bathi unoyolo; Iyasuka indoda yakhe imdumise;","29":"Ithi, Zininzi iintombi ezenza ngokunesidima; Ke wena uzidlule zonke ziphela.","30":"Bubuxoki ubuhle, ngamampunge ubunzwakazi; Ngumfazi owoyika uYehova yedwa oya kudunyiswa.","31":"Mnikeni kwiziqhamo zezandla zakhe, Zimdumise emasangweni izenzo zakhe."}}