Repository: WSSamuel/Plugins1
Catalog: daily-proverb/languages/daily-proverb-*.po
Languages: fr_fr, vi

source: Daily Proverb
fr_fr: Proverbe Quotidien
vi: Châm ngôn mỗi ngày

source: Light
fr_fr: Claire
vi: Ánh sáng

source: Verses
fr_fr: Versets
vi: Câu Kinh Thánh

source: Daily Verses
fr_fr: Versets Quotidiens
vi: Kinh Thánh mỗi ngày

source: Daily Chapter
fr_fr: Chapitre Quotidien
vi: Chương cho mỗi ngày

source: Verse#
fr_fr: Verset #
vi: Kinh Thánh #

source: Verse
fr_fr: Verset
vi: Kinh Thánh

source: Reset
fr_fr: Réinitialiser
vi: Khôi phục lại

source: Versions
vi: Phiên bản

source: Current Version
fr_fr: Le Version Actuelle
vi: Phiên bản hiện tại

source: The Book of Proverbs
fr_fr: Le Livre des Proverbes
vi: Sách Châm Ngôn

source: Chapter
fr_fr: Chapitre
vi: Đoạn

source: "Proverbs" In Your Own Language
fr_fr: "Proverbes" Sans Votre Propre Langue
vi: "Châm Ngôn" trong ngôn ngữ của bạn

source: Save
fr_fr: Enregistrér
vi: Lưu

source: Saved
fr_fr: Enregistré
vi: Đã lưu

source: Credits
fr_fr: Connaissances Signifiait
vi: Cảm ơn đến

source: Something went worng, please try again! Error: JSON file not found.
fr_fr: Quelque Chose Va Mal, S’il Vous Plaît Essayer à Nouveau! Erreur : Fichier JSON introuvable.
vi: Đã có lỗi xãy ra, vui lòng thử lại ! Lỗi: không tìm thấy file JSON

source: Verse updated successfully!
fr_fr: Verset mis à jour avec succès !
vi: Câu Kinh Thánh đã cập nhật thành công!

source: Verses successfully reset!
fr_fr: Versets Correctement Réinitialisés
vi: Câu Kinh Thánh đã khôi phục thành công!

source: Successfully Saved!
fr_fr: Enregistré Avec Succès !
vi: Đã lưu thành công!
