<?php
require_once( ABSPATH . 'wp-load.php' );
require_once( ABSPATH . 'wp-admin/admin.php' );
require_once( ABSPATH . 'wp-admin/admin-header.php' );


?>

		<div class="wrap about-wrap">
			<h1>به جهان فارسی وردپرس خوش‌ آمدید !</h1>
			<div class="about-text">هم اکنون بهترین زمان برای استفاده از افزونه‌ی جهان فارسی‌ست٬ چرا که افزونه و تمام ویژگی‌ها بهینه شده‌اند و مشکلات افزونه برطرف شده‌است.
			</div>
			<div class="pw-badge">نگارش ۳.۲.۳</div>

			<h2 class="nav-tab-wrapper">
				<a class="nav-tab nav-tab-active" href="#">موارد تازه</a>
								<a href="http://chamrosh.ir" class="nav-tab" target="_blank">استودیو چمروش</a>
			</h2>

			<div class="changelog">
				
			</div>
<div class="changelog">
				<h3>پارسی‌سازی بدون دردسر</h3>
<div class="feature-section col one-col">
					<div class="last-feature">
						<p>در نگارش‌ تازه‌ی افزونه جهان فارسی وردپرس٬ به‌روزترین پرونده‌های ترجمه وردپرس و دو افزونه قدرتمند بادی‌پرس و بی‌بی‌پرس قرار گرفته‌است !</p>
					</div>
				</div>
				<div class="feature-section col three-col">
					<div>
				<?php echo '<img src="' . plugins_url( 'images/wp.png' , __FILE__ ) . '" > '; ?>
						<h4>وردپرس با طعم پارسی</h4>
						<p>افزونه جهان فارسی وردپرس٬ وردپرس و پوسته‌هایی که از ترجمه‌ی یکتای وردپرس استفاده می‌کنند را به فارسی ترجمه می‌کند !</p>
					</div>

					<div>
					<?php echo '<img src="' . plugins_url( 'images/bbpress.png' , __FILE__ ) . '" > '; ?>
						<h4>انجمن‌های خود را با بی‌بی‌پرس برپا کنید</h4>
						<p>بی‌بی‌پرس یک افزونه انجمن‌ساز برپایه‌ی وردپرس می‌باشد ! هم اکنون که افزونه جهان فارسی وردپرس فعال است٬ شما می‌توانید بی‌بی‌پرس را از مخزن افزونه‌های وردپرس راه‌اندازی
						و فعال کنید ؛ افزونه جهان فارسی وردپرس به طور خودکار افزونه بی‌بی‌پرس را به پارسی ترجمه می‌کند .</p>
					</div>
					<div class="last-feature">
					<?php echo '<img src="' . plugins_url( 'images/bp.png' , __FILE__ ) . '" > '; ?>
						<h4>قدرتمندترین جامعه‌ساز مجازی؛ بادی‌پرس</h4>
						<p>بادی‌پرس دیگر افزونه ارائه‌شده توسط گروه وردپرس می‌باشد که با راه‌اندازی بر روی وردپرس خود می‌توانید یک جامعه مجازی قدرتمند را برپایه وردپرس ایجاد و مدیریت کنید ! هم‌اکنون می‌توانید این افزونه
						را از مخزن افزونه‌های وردپرس دریافت٬ راه‌اندازی و فعال کنید؛ افزونه جهان فارسی وردپرس به طور خودکار افزونه بی‌بی‌پرس را به پارسی ترجمه می‌کند.</p>
					</div>
				</div>
			</div>
			<div class="changelog">
				<h3>نام‌کاربری خود را با نویسه‌های پارسی ایجاد کنید</h3>

				<div class="feature-section col one-col">
					<div class="last-feature">
						<p>به طور پیش‌فرض ٬ وردپرس امکان ایجاد نام‌کاربری با کاراکترهای فارسی را نمی‌دهد! اما شما می‌توانید بعد از نصب و فعال‌سازی افزونه ٬نام‌های کاربری فارسی ایجاد کنید ! </p>
					</div>
				</div>
			</div>
			
				<div class="changelog">
				<h3>افزودن دکمه‌های راست‌چین و چپ‌چین به ویرایشگر متن</h3>

				<div class="feature-section col one-col">
					<div class="last-feature">
						<p>‌یکی از مشکلات ویرایشگر متن وردپرس برای فارسی غیر فعال بودن این دو دکمه است ! که با فعال‌سازی این افزونه دکمه‌ها فعال می‌شوند ! </p>
					</div>
				</div>
			</div>
			
				<div class="changelog">
				<h3>کلمات و اصطلاحات ترجمه‌ی وردپرس را به دل‌خواه خود تغییر دهید</h3>

				<div class="feature-section col one-col">
					<div class="last-feature">
						<p>‌یکی از قابلیت‌های افزونه Word Captions می‌باشد به این صورت که شما کلمات و لینک‌هایی که می‌خواهید تغییر می‌دهید و این تغییرات برای همیشه باقی می‌مانند ! همچنین می‌توانید پرونده‌های ترجمه را به دلخواه خود تغییر دهید و جایگزین فایل‌های ترجمه کنید ! چرا که فایل‌های ترجمه Persian WordPress همیشه مقدم‌ترند !</p>
					</div>
					<strong>به‌یاد داشته‌ باشید :</strong> برای ایجاد تغییرات کافی‌ست به زیر-فهرست جهان‌فارسی بروید و کلمات و اصطلاحات ترجمه را اضافه یا
					ویرایش کنید ;)
				</div>
			</div>
			
			<div class="changelog">
				<h3>تایپوگرافی تازه !</h3>

				<div class="feature-section col one-col">
					<div class="last-feature">
						<p>‌در نگارش تازه‌ی وردپرس ٬ پوسته‌ی تازه‌ای برای بخش مدیریت طراحی شده٬ ما نیز بر این اساس فونت‌های زیبا و استانداردی 
						را برای محیط مدیریت در نظر گرفته‌ایم ! </p>
					</div>
				</div>
			</div>
				<div class="changelog">
				<h3>پارسی‌سازی پوسته‌ی پیش‌فرض ۲۰۱۴</h3>

				<div class="feature-section col one-col">
					<div class="last-feature">
						<p>همراه با انتشار نگارش ۳.۸ ٬ پوسته‌ی پیش‌فرض وردپرس به یک پوسته‌ی خلاقانه‌ سبک مجله‌ی خبری تغییر کرد که 
افزونه جهان فارسی این پوسته را به فارسی ترجمه می‌کند.						</p>
					</div>
				</div>
			</div>

							<div class="changelog">
				<h3>به‌روزآوری پرونده‌های ترجمه</h3>

				<div class="feature-section col one-col">
					<div class="last-feature">
						<p>تمامی پرونده‌های ترجمه‌ی این نگارش براساس آخرین نگارش‌های منتشرشده از وردپرس٬ بادی‌پرس و بی‌بی‌پرس و همچنین پوسته ۲۰۱۴ 
می‌باشد ! پس نگران پرونده‌های ترجمه نباشید.						</p>
					</div>
				</div>
			</div>
			
		</div>

