Repository: WSSamuel/Plugins1
Catalog: lottery-number-supplier/languages/lotnosup-*_ CA.po
Languages: fr

source: Please take a 12-second rest
fr: Veuillez reposer 12 secondes

source: Please login before picking
fr: Veuillez d'abord vous connectez

source: Lottery Numbers' Quick Picks
fr: Numéros de Loterie Mise Éclair

source: Lottery Quick Picks
fr: Numéros de Mise Éclair

source: Lotto:
fr: Jeux:

source: Pick
fr: Tirer

source: row
fr: grille

source: Now accepting picks again
fr: les tirs peuvent être repris

source: Omit cycles or give a number 1..12
fr: S'il est fourni, «cycles» doit valoir de 1 à 12.

source: Sorry, requester could not be raised
fr: Le demandeur est introuvable
